{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/112-132-vb-3-haneli-numaralar-paketime-dahil-mi", "title": "112, 132 gibi üç haneli acil durum numaraları veya benzer diğer numaralar paketime dahil midir?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > 112, 132 gibi üç han", "category": "konusma", "subcategory": "112-132-vb-3-haneli-numaralar-paketime-dahil-mi", "content_text": "112, 132 gibi üç haneli acil durum numaraları veya benzer diğer numaralar paketime dahil midir? 1 ile başlayan üç haneli numaralar paketinize dahildir.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">112, 132 gibi üç haneli acil durum numaraları veya benzer diğer numaralar paketime dahil midir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>1 ile başlayan üç haneli numaralar paketinize dahildir.</p></div></div>", "last_crawled_ts": 1759518393, "last_crawled_at": "2025-10-03 15:06:33"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/118-le-baslayan-numaralar-paketime-dahil-mi", "title": "118 ile başlayan numaralar paketime dahil midir?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > 118 ile başlayan num", "category": "konusma", "subcategory": "118-le-baslayan-numaralar-paketime-dahil-mi", "content_text": "118 ile başlayan numaralar paketime dahil midir? 118 ile başlayan 5 haneli numaralar paketinize dahil değildir ve ayrıca ücretlendirilir.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">118 ile başlayan numaralar paketime dahil midir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>118 ile başlayan 5 haneli numaralar paketinize dahil değildir ve ayrıca ücretlendirilir.</p></div></div>", "last_crawled_ts": 1759518397, "last_crawled_at": "2025-10-03 15:06:37"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/paket-asim-ucreti-nedir", "title": "Paket aşım ücreti nedir?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Paket aşım ücreti ne", "category": "konusma", "subcategory": "paket-asim-ucreti-nedir", "content_text": "Paket aşım ücreti nedir? Paket aşım ücretinin dakikası her yöne 87,53 kuruştur.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Paket aşım ücreti nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Paket aşım ücretinin dakikası her yöne 87,53 kuruştur.</p></div></div>", "last_crawled_ts": 1759518402, "last_crawled_at": "2025-10-03 15:06:42"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/paket-dakikalarimi-bitirdigimde-yeni-bir-paket-alabilir-miyim", "title": "Paket dakikalarımı bitirdiğimde yeni bir paket alabilir miyim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Paket dakikalarımı b", "category": "konusma", "subcategory": "paket-dakikalarimi-bitirdigimde-yeni-bir-paket-alabilir-miyim", "content_text": "Paket dakikalarımı bitirdiğimde yeni bir paket alabilir miyim? Aynı ay içerisinde mevcut tarifenize ek olarak Otomatik Paket satın alabilirsiniz. Turkcell.com.tr anasayfası sağ tarafta bulunan \"Giriş\" bölümünden giriş yapın. En altta bulunan \"İşlem Merkezi\" seçeneğine tıklayın. Açılan sayfada sol tarafta yer alan menüde \"Paket ve Tarifelerim\" seçeneğine tıklayarak satın alabilirsiniz. Paket ve Tarifeler sayfamıza ulaşmak için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Paket dakikalarımı bitirdiğimde yeni bir paket alabilir miyim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Aynı ay içerisinde mevcut tarifenize ek olarak Otomatik Paket satın alabilirsiniz. Turkcell.com.tr anasayfası sağ tarafta bulunan \"Giriş\" bölümünden giriş yapın. En altta bulunan \"İşlem Merkezi\" seçeneğine tıklayın. Açılan sayfada sol tarafta yer alan menüde \"Paket ve Tarifelerim\" seçeneğine tıklayarak satın alabilirsiniz.</p><p><br/></p><p><a href=\"https://www.turkcell.com.tr/hesabim/paket-ve-tarifelerim\">Paket ve Tarifeler sayfamıza ulaşmak için tıklayın.</a></p></div></div>", "last_crawled_ts": 1759518407, "last_crawled_at": "2025-10-03 15:06:47"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/paketimde-kalanimi-nasil-sorgulayabilirim", "title": "Paketimde kalanımı nasıl sorgulayabilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Paketimde kalanımı n", "category": "konusma", "subcategory": "paketimde-kalanimi-nasil-sorgulayabilirim", "content_text": "Paketimde kalanımı nasıl sorgulayabilirim? Turkcell.com.tr anasayfası sağ tarafta bulunan \"Giriş\" bölümünden giriş yapın. En altta bulunan \"İşlem Merkezi\" seçeneğine tıklayın. Açılan sayfada sol tarafta bulunan menüden \"Hat Özetim\"e tıklayarak kalan kullanımınızı görebilirsiniz. Kalan kullanımınızı hemen öğrenmek için tıklayın. Dilerseniz KALAN yazıp 2222'ye ücretsiz sms göndererek veya telefonunuzdan *100#'yi tuşlayarak da sorgulayabilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Paketimde kalanımı nasıl sorgulayabilirim?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr anasayfası sağ tarafta bulunan \"Giriş\" bölümünden giriş yapın. En altta bulunan \"İşlem Merkezi\" seçeneğine tıklayın. Açılan sayfada sol tarafta bulunan menüden \"Hat Özetim\"e tıklayarak kalan kullanımınızı görebilirsiniz.<br/> <a href=\"/hesabim\">Kalan kullanımınızı hemen öğrenmek için tıklayın.</a><br/><br/> Dilerseniz KALAN yazıp 2222'ye ücretsiz sms göndererek veya telefonunuzdan *100#'yi tuşlayarak da sorgulayabilirsiniz.<br/></div></div>", "last_crawled_ts": 1759518412, "last_crawled_at": "2025-10-03 15:06:52"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/paketimdeki-dakikalarim-bittiginde-nasil-ucretlendirilirim", "title": "Paketimdeki dakikalarım bittiğinde nasıl ücretlendirilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Paketimdeki dakikala", "category": "konusma", "subcategory": "paketimdeki-dakikalarim-bittiginde-nasil-ucretlendirilirim", "content_text": "Paketimdeki dakikalarım bittiğinde nasıl ücretlendirilirim? Paket dakikalarınızı bitirdiğinizde ek paketiniz yoksa standart görüşme ücreti üzerinden ücretlendirilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Paketimdeki dakikalarım bittiğinde nasıl ücretlendirilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Paket dakikalarınızı bitirdiğinizde ek paketiniz yoksa standart görüşme ücreti üzerinden ücretlendirilirsiniz.</p></div></div>", "last_crawled_ts": 1759518418, "last_crawled_at": "2025-10-03 15:06:58"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/paketimdeki-dakikalarimi-ne-kadar-sure-icinde-kullanabilirim", "title": "Paketimdeki dakikalarımı ne kadar süre içinde kullanabilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Paketimdeki dakikala", "category": "konusma", "subcategory": "paketimdeki-dakikalarimi-ne-kadar-sure-icinde-kullanabilirim", "content_text": "Paketimdeki dakikalarımı ne kadar süre içinde kullanabilirim? Paketinizdeki dakikalarınızı fatura kesim tarihine kadar kullanabilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Paketimdeki dakikalarımı ne kadar süre içinde kullanabilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Paketinizdeki dakikalarınızı fatura kesim tarihine kadar kullanabilirsiniz.</p></div></div>", "last_crawled_ts": 1759518423, "last_crawled_at": "2025-10-03 15:07:03"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/paketimdeki-tl-veya-dakikalarim-bittiginde-bilgilendirme-yapilir-mi", "title": "Paketimdeki TL veya dakikalarım bittiğinde bilgilendirme yapılır mı?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Paketimdeki TL veya", "category": "konusma", "subcategory": "paketimdeki-tl-veya-dakikalarim-bittiginde-bilgilendirme-yapilir-mi", "content_text": "Paketimdeki TL veya dakikalarım bittiğinde bilgilendirme yapılır mı? Paketinizin yüzde 80 ve yüzde 100'ünü kullandığınızda ve paketinizin kullanım süresi dolduğunda, cep telefonunuza bilgi SMS'i gönderilir. Paketinizden kalan miktarları görüntülemek için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Paketimdeki TL veya dakikalarım bittiğinde bilgilendirme yapılır mı?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Paketinizin yüzde 80 ve yüzde 100'ünü kullandığınızda ve paketinizin kullanım süresi dolduğunda, cep telefonunuza bilgi SMS'i gönderilir. <a href=\"/hesabim/faturalar/fatura-ozet\">Paketinizden kalan miktarları görüntülemek için tıklayın.</a></p></div></div>", "last_crawled_ts": 1759518428, "last_crawled_at": "2025-10-03 15:07:08"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/paketimdeki-tldakikalarimi-ne-kadar-sure-icinde-kullanabilirim", "title": "Paketimdeki TL veya dakikalarımı ne kadar süre içinde kullanabilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Paketimdeki TL veya", "category": "konusma", "subcategory": "paketimdeki-tldakikalarimi-ne-kadar-sure-icinde-kullanabilirim", "content_text": "Paketimdeki TL veya dakikalarımı ne kadar süre içinde kullanabilirim? Haftalık veya aylık paketinizi aynı dönem içinde kullanabilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Paketimdeki TL veya dakikalarımı ne kadar süre içinde kullanabilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Haftalık veya aylık paketinizi aynı dönem içinde kullanabilirsiniz.</p></div></div>", "last_crawled_ts": 1759518433, "last_crawled_at": "2025-10-03 15:07:13"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/sahip-oldugum-tum-aboneliklerimi-nasil-ogrenirim", "title": "Sahip olduğum tüm aboneliklerimi nasıl öğrenirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Sahip olduğum tüm ab", "category": "konusma", "subcategory": "sahip-oldugum-tum-aboneliklerimi-nasil-ogrenirim", "content_text": "Sahip olduğum tüm aboneliklerimi nasıl öğrenirim? Turkcell.com.tr anasayfası sağ tarafta bulunan \"Giriş\" bölümünden giriş yapın. En altta bulunan \"İşlem Merkezi\" seçeneğine tıklayın. Açılan sayfada sol tarafta bulunan menüden \"Hat Özetim\"e tıklayarak aboneliklerinizi görünteleyebilirsiniz. Mevcut aboneliklerinizi hemen öğrenmek için tıklayın. Dilerseniz DURUMUM yazarak 2222'ye ücretsiz SMS göndererek de öğrenebilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Sahip olduğum tüm aboneliklerimi nasıl öğrenirim?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr anasayfası sağ tarafta bulunan \"Giriş\" bölümünden giriş yapın. En altta bulunan \"İşlem Merkezi\" seçeneğine tıklayın. Açılan sayfada sol tarafta bulunan menüden \"Hat Özetim\"e tıklayarak aboneliklerinizi görünteleyebilirsiniz.<br/><a href=\"/hesabim\" title=\"Mevcut aboneliklerinizi hemen öğrenmek için tıklayın.\">Mevcut aboneliklerinizi hemen öğrenmek için tıklayın.</a><br/><br/> Dilerseniz DURUMUM yazarak 2222'ye ücretsiz SMS göndererek de öğrenebilirsiniz. </div></div>", "last_crawled_ts": 1759518438, "last_crawled_at": "2025-10-03 15:07:18"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/tarifemi-istedigimde-degistirebilir-miyim", "title": "Tarifemi istediğimde değiştirebilir miyim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Tarifemi istediğimde", "category": "konusma", "subcategory": "tarifemi-istedigimde-degistirebilir-miyim", "content_text": "Tarifemi istediğimde değiştirebilir miyim? Kullandığınız tarifenin, paketin ve sözleşmeli kampanyanın vb uygulamanın koşullarına bağlı olarak tarife ve paketinizi değiştirebilirsiniz. Tarife ve paket değişikliği yapmak istiyorsanız, koşullarını incelemek üzere kullandığınız tarife ve paketin bilgilendirme sayfasını inceleyebilirsiniz. Tarifenizi değiştirmek için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Tarifemi istediğimde değiştirebilir miyim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Kullandığınız tarifenin, paketin ve sözleşmeli kampanyanın vb uygulamanın koşullarına bağlı olarak tarife ve paketinizi değiştirebilirsiniz. Tarife ve paket değişikliği yapmak istiyorsanız, koşullarını incelemek üzere kullandığınız tarife ve paketin bilgilendirme sayfasını inceleyebilirsiniz. <a href=\"/hesabim/paket-ve-tarifelerim\">Tarifenizi değiştirmek için tıklayın.</a></p></div></div>", "last_crawled_ts": 1759518443, "last_crawled_at": "2025-10-03 15:07:23"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/konusma/tarifemi-nasil-degistirebilirim", "title": "Paket / Tarife değişikliğini nasıl yapabilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Paket / Tarife değiş", "category": "konusma", "subcategory": "tarifemi-nasil-degistirebilirim", "content_text": "Paket / Tarife değişikliğini nasıl yapabilirim? Turkcell tarife değişikliği işlemleriniz için mağaza, müşteri hizmetleri, SMS, Turkcell Uygulaması veya turkcell.com.tr’yi kullanabilirsiniz. Turkcell.com.tr anasayfası sağ tarafta bulunan \"Giriş\" bölümünden giriş yapın. En alttaki \"İşlem Merkezi\" seçeneğine tıklayın. Açılan sayfada sol taraftaki menüde \"Paket ve Tarifelerim\" bölümünden mevcut paket ve tarifelerini görüntüleyebilir ve değişiklik yapabilirsiniz.Tarife değişikliği işlemi basit birkaç adımdan oluşur. Tarife değiştirme işlemi yapmadan önce kullandığınız tarife veya paketinize göre daha avantajlı olduğunu düşündüğünüz bir tarifeyi seçmeniz gerekir. Kullanımınıza göre avantajlı teklifleri ve online’a özel faydaları Turkcell Uygulaması veya turkcell.com.tr hesabınıza giriş yaparak görüntüleyebilirsiniz. Seçiminiz sonrası tarife değişikliğiniz kısa süre içinde gerçekleşir ve cep telefonunuza SMS yolu ile bildirilir. Yeni tarife veya paketiniz SMS bildirimi ile aktif hale gelmiş olur. Mevcut paket ve tarifelerinizi görüntülemek ve değiştirmek için tıklayın. Tarife Değişikliği Ne Zaman Yapılmalı? Tarife değişikliği yapmadan önce mevcut tarifenizin koşullarını incelemeniz gerekir. Kullanmakta olduğunuz mevcut tarife ve paketlerinizi Turkcell Uygulaması’e telefon ve şifrenizle giriş yaptıktan sonra ana sayfadaki “Mevcut Paket ve Tarifem” alanından görüntülebilirsiniz. Turkcell Uygulaması “Paketler” sekmesine tıklayarak avantajlı kampanyaları inceleyebilir, ihtiyacınıza uygun teklifi seçip kolayca satın alabilirsiniz. Bu işlemi turkcell.com.tr’den de yapabilirsiniz. turkcell.com.tr adresine şifreniz ile giriş yaptıktan sonra “İşlem Merkezi” sekmesinin üstüne tıklayın. Açılan menüden “Paket ve Tarifelerim” bölümünü seçerek kullanmakta olduğunuz tarife bilgilerine ulaşabilirsiniz. Tarife bilgilerinizin hemen altında bulunan “DEĞİŞTİR” butonuna tıklayarak tarife değiştirme kampanyaları, farklı paket ve tarifeleri inceleyebilirsiniz. Eğer kullanmakta olduğunuz tarife, paket veya kampanyanın değişimi ile ilgili herhangi bir süre koşulu bulunmuyorsa belirlediğiniz yeni bir tarifeye hemen geçebilirsiniz. Tarife Değişikliği Nasıl Yapılır? Turkcell tarifenizi değiştirmek için aşağıdaki yöntemlerden sizin için en uygun olanını kullanabilirsiniz: Turkcell mobil uygulama Turkcell Uygulaması üzerinden telefonunuz ile kolayca hem kullandığınız tarifeyi inceleyebilir hem de tarifenizi değiştirebilirsiniz. Bunun için “Paketler” bölümüne girerek teklifleri görüntüleyebilir, tarife değişikliğinizi yapabilirsiniz. turkcell.com.tr üzerinden tarife değişikliği işleminizi online olarak da kolayca yapabilirsiniz. Ana sayfadan kullanıcı girişi yaptıktan sonra sayfanın en altında bulunan “Ürün ve Hizmetler” bölümüne tıklayın. Bu bölümden paketler, kampanyalar ve tarifeleri inceleyip seçmek istediğiniz paketi belirleyebilir, beğendiğiniz paketin altında yer alan “HEMEN AL” yazan butona tıklayarak işleminizi tamamlayabilirsiniz. 0 532 532 00 00 numaralı Turkcell Müşteri Hizmetlerini arayarak müşteri temsilcilerimizle yapacağınız görüşme sonrası yeni bir tarifeye geçebilirsiniz. Hangi tarifeye geçebileceğiniz konusunda da Müşteri Hizmetlerinden yardım alabilirsiniz. Eğer hangi tarifeye geçmek istediğinize karar verdiyseniz SMS yoluyla da kısa sürede tarife değişikliği işlemini tamamlayabilirsiniz. Telefonunuzun mesaj kısmına “TARIFE” yazıp bir boşluk bırakarak ardından yine büyük harflerle belirlediğiniz tarifenin ismini belirterek 2222’ye gönderin. Tarife değişimi talebinizle ilgili Turkcell’den size gelen kısa mesaj sonrası “TARIFE EVET” yazarak yeniden 2222’ye yollayın. Yeni tarifeye geçiş işleminizin tamamlandığına dair mesaj geldikten sonra işleminiz tamamlanmış olur. Turkcell tarife ve paket değiştirme işlemi için telefon ya da internet yerine size en yakın Turkcell Mağazası’nı da ziyaret edebilirsiniz. Tarife iptali işlemi yapmak için IPTAL yazıp bir boşluk bırakıp iptal etmek istediğiniz tarifenin ismini de ekleyerek 2222’ye göndermeniz yeterlidir. Turkcell Faturalı Tarife Değişikliği Tarife değişimi yaparken hattınıza uygun tarifelere kolayca ulaşmanız için tüm tarifeler Turkcell tarafından gruplandırılmıştır. Eğer faturalı hat kullanıyorsanız hattınıza uygun tarife ve kampanyalara ulaşmak için turkcell.com.tr adresinden faturalı tarifeler bölümünü seçmelisiniz. Faturalı tarife değişikliği için bu bölümde bulunan dakika, SMS ve internet içerikli ana paketleri inceleyebilirsiniz. Ana sayfadan giriş yaptıktan sonra sağ üst menüde yer alan “Fatura ve Paket/TL” sekmesine tıklayarak açılan ekranda “Faturalı Size Özel Paketler” bölümüne ulaşabilirsiniz. Turkcell faturalı paket değiştirme yapmadan önce kullandığınız pakete göre sizin için en uygun paketi seçerek ihtiyacınıza uygun bir tarife ile devam edebilirsiniz. Turkcell Faturasız Tarife Değişikliği Turkcell faturasız paketler için de kolayca değiştirme işlemi yapabilirsiniz. turkcell.com.tr ana sayfadan giriş yaptıktan sonra hazır kart kullanıcıları için farklı ihtiyaçlara göre belirlenen paketlere ulaşabilirsiniz. İnternet, mesajlaşma ve konuşma için ayrı ayrı ya da hepsi bir arada hazırlanan hazır kart paketlerinden kullanım durumunuza göre avantajlı olanları belirleyebilir, paket değiştirme işleminizi gerçekleştirebilirsiniz. Turkcell Tarife Kampanyalarını Nasıl Seçebilirim? Turkcell tarife değişikliği yapmak istediğinizde hangi paket ya da kampanyayı seçeceğinize karar vermek için Turkcell Uygulaması uygulaması, turkcell.com.tr, 0 532 532 00 00 numaralı Turkcell Müşteri Hizmetleri ya da bir Turkcell Mağazası’ndan yardım alabilirsiniz. Hangi tarifeyi kullandığınızı öğrenmek “TARIFE” yazıp 2222’ye SMS göndermeniz yeterlidir. Tarifenizin kullanım durumu ile ilgili bilgi almak için ise “DURUMUM” yazarak yine 2222’ye SMS yollayabilirsiniz. Turkcell faturalı tarife değiştirme ya da Turkcell paket değiştirme işlemi için tarife kampanyalarını mevcut kullanımız ile karşılaştırmak için turkcell.com.tr adresinden İşlem Merkezi - Paket ve Tarifeler adımlarını takip edin. Eğer yeni hat alma veya numara taşıma işlemi ile Turkcell’e yeni katıldıysanız size özel ayrıcalıklı paketleri de inceleyebilir, Turkcell’li olmanın avantajlarını kullanabilirsiniz. Herhangi bir hat taşıma ücreti ödemeden numaranızı ücretsiz olarak Turkcell’e kolayca taşıyarak size özel kampanyalardan birini seçebilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Paket / Tarife değişikliğini nasıl yapabilirim? </h1><div class=\"destek_help_category__html__5m2qV\"><p>Turkcell tarife değişikliği işlemleriniz için mağaza, müşteri hizmetleri, SMS, Turkcell Uygulaması veya turkcell.com.tr’yi kullanabilirsiniz. Turkcell.com.tr anasayfası sağ tarafta bulunan \"Giriş\" bölümünden giriş yapın. En alttaki \"İşlem Merkezi\" seçeneğine tıklayın. Açılan sayfada sol taraftaki menüde \"Paket ve Tarifelerim\" bölümünden mevcut paket ve tarifelerini görüntüleyebilir ve değişiklik yapabilirsiniz.Tarife değişikliği işlemi basit birkaç adımdan oluşur. Tarife değiştirme işlemi yapmadan önce kullandığınız tarife veya paketinize göre daha avantajlı olduğunu düşündüğünüz bir tarifeyi seçmeniz gerekir. Kullanımınıza göre avantajlı teklifleri ve online’a özel faydaları Turkcell Uygulaması veya turkcell.com.tr hesabınıza giriş yaparak görüntüleyebilirsiniz. Seçiminiz sonrası tarife değişikliğiniz kısa süre içinde gerçekleşir ve cep telefonunuza SMS yolu ile bildirilir. Yeni tarife veya paketiniz SMS bildirimi ile aktif hale gelmiş olur.<br/><a href=\"https://www.turkcell.com.tr/hesabim/paket-ve-tarifelerim\">Mevcut paket ve tarifelerinizi görüntülemek ve değiştirmek için tıklayın.<br/><br/></a></p><h2> Tarife Değişikliği Ne Zaman Yapılmalı?</h2> <br/>Tarife değişikliği yapmadan önce mevcut tarifenizin koşullarını incelemeniz gerekir. Kullanmakta olduğunuz mevcut tarife ve paketlerinizi Turkcell Uygulaması’e telefon ve şifrenizle giriş yaptıktan sonra ana sayfadaki “Mevcut Paket ve Tarifem” alanından görüntülebilirsiniz. Turkcell Uygulaması “Paketler” sekmesine tıklayarak avantajlı kampanyaları inceleyebilir, ihtiyacınıza uygun teklifi seçip kolayca satın alabilirsiniz. Bu işlemi turkcell.com.tr’den de yapabilirsiniz. turkcell.com.tr adresine şifreniz ile giriş yaptıktan sonra “İşlem Merkezi” sekmesinin üstüne tıklayın. Açılan menüden “Paket ve Tarifelerim” bölümünü seçerek kullanmakta olduğunuz tarife bilgilerine ulaşabilirsiniz. Tarife bilgilerinizin hemen altında bulunan “DEĞİŞTİR” butonuna tıklayarak tarife değiştirme kampanyaları, farklı paket ve tarifeleri inceleyebilirsiniz. Eğer kullanmakta olduğunuz tarife, paket veya kampanyanın değişimi ile ilgili herhangi bir süre koşulu bulunmuyorsa belirlediğiniz yeni bir tarifeye hemen geçebilirsiniz.<br/><br/> <h2>Tarife Değişikliği Nasıl Yapılır?</h2> <br/>Turkcell tarifenizi değiştirmek için aşağıdaki yöntemlerden sizin için en uygun olanını kullanabilirsiniz:<br/>Turkcell mobil uygulama Turkcell Uygulaması üzerinden telefonunuz ile kolayca hem kullandığınız tarifeyi inceleyebilir hem de tarifenizi değiştirebilirsiniz. Bunun için “Paketler” bölümüne girerek teklifleri görüntüleyebilir, tarife değişikliğinizi yapabilirsiniz.<br/>turkcell.com.tr üzerinden tarife değişikliği işleminizi online olarak da kolayca yapabilirsiniz. Ana sayfadan kullanıcı girişi yaptıktan sonra sayfanın en altında bulunan “Ürün ve Hizmetler” bölümüne tıklayın. Bu bölümden paketler, kampanyalar ve tarifeleri inceleyip seçmek istediğiniz paketi belirleyebilir, beğendiğiniz paketin altında yer alan “HEMEN AL” yazan butona tıklayarak işleminizi tamamlayabilirsiniz.<br/>0 532 532 00 00 numaralı Turkcell Müşteri Hizmetlerini arayarak müşteri temsilcilerimizle yapacağınız görüşme sonrası yeni bir tarifeye geçebilirsiniz. Hangi tarifeye geçebileceğiniz konusunda da Müşteri Hizmetlerinden yardım alabilirsiniz.<br/>Eğer hangi tarifeye geçmek istediğinize karar verdiyseniz SMS yoluyla da kısa sürede tarife değişikliği işlemini tamamlayabilirsiniz. Telefonunuzun mesaj kısmına “TARIFE” yazıp bir boşluk bırakarak ardından yine büyük harflerle belirlediğiniz tarifenin ismini belirterek 2222’ye gönderin. Tarife değişimi talebinizle ilgili Turkcell’den size gelen kısa mesaj sonrası “TARIFE EVET” yazarak yeniden 2222’ye yollayın. Yeni tarifeye geçiş işleminizin tamamlandığına dair mesaj geldikten sonra işleminiz tamamlanmış olur.<br/>Turkcell tarife ve paket değiştirme işlemi için telefon ya da internet yerine size en yakın Turkcell Mağazası’nı da ziyaret edebilirsiniz.<br/>Tarife iptali işlemi yapmak için IPTAL yazıp bir boşluk bırakıp iptal etmek istediğiniz tarifenin ismini de ekleyerek 2222’ye göndermeniz yeterlidir.<br/><br/> <h2>Turkcell Faturalı Tarife Değişikliği</h2><br/>Tarife değişimi yaparken hattınıza uygun tarifelere kolayca ulaşmanız için tüm tarifeler Turkcell tarafından gruplandırılmıştır. Eğer faturalı hat kullanıyorsanız hattınıza uygun tarife ve kampanyalara ulaşmak için turkcell.com.tr adresinden <a href=\"https://www.turkcell.com.tr/paket-ve-tarifeler/faturali-hat\">faturalı tarifeler</a> bölümünü seçmelisiniz. Faturalı tarife değişikliği için bu bölümde bulunan dakika, SMS ve internet içerikli ana paketleri inceleyebilirsiniz. Ana sayfadan giriş yaptıktan sonra sağ üst menüde yer alan “Fatura ve Paket/TL” sekmesine tıklayarak açılan ekranda “Faturalı Size Özel Paketler” bölümüne ulaşabilirsiniz. Turkcell faturalı paket değiştirme yapmadan önce kullandığınız pakete göre sizin için en uygun paketi seçerek ihtiyacınıza uygun bir tarife ile devam edebilirsiniz.<br/><br/> <h2>Turkcell Faturasız Tarife Değişikliği</h2><br/>Turkcell <a href=\"https://www.turkcell.com.tr/paket-ve-tarifeler/hazir-kart\">faturasız paketler </a>için de kolayca değiştirme işlemi yapabilirsiniz. turkcell.com.tr ana sayfadan giriş yaptıktan sonra hazır kart kullanıcıları için farklı ihtiyaçlara göre belirlenen paketlere ulaşabilirsiniz. İnternet, mesajlaşma ve konuşma için ayrı ayrı ya da hepsi bir arada hazırlanan hazır kart paketlerinden kullanım durumunuza göre avantajlı olanları belirleyebilir, paket değiştirme işleminizi gerçekleştirebilirsiniz.<br/><br/><h2>Turkcell Tarife Kampanyalarını Nasıl Seçebilirim?</h2><br/>Turkcell tarife değişikliği yapmak istediğinizde hangi paket ya da kampanyayı seçeceğinize karar vermek için Turkcell Uygulaması uygulaması, turkcell.com.tr, 0 532 532 00 00 numaralı Turkcell Müşteri Hizmetleri ya da bir Turkcell Mağazası’ndan yardım alabilirsiniz. Hangi tarifeyi kullandığınızı öğrenmek “TARIFE” yazıp 2222’ye SMS göndermeniz yeterlidir. Tarifenizin kullanım durumu ile ilgili bilgi almak için ise “DURUMUM” yazarak yine 2222’ye SMS yollayabilirsiniz. Turkcell faturalı tarife değiştirme ya da Turkcell paket değiştirme işlemi için tarife kampanyalarını mevcut kullanımız ile karşılaştırmak için turkcell.com.tr adresinden İşlem Merkezi - Paket ve Tarifeler adımlarını takip edin.<br/>Eğer yeni hat alma veya <a href=\"https://www.turkcell.com.tr/tr/turkcellli-olmak/paket-secimi\">numara taşıma</a> işlemi ile Turkcell’e yeni katıldıysanız size özel ayrıcalıklı paketleri de inceleyebilir, Turkcell’li olmanın avantajlarını kullanabilirsiniz. Herhangi bir hat taşıma ücreti ödemeden numaranızı ücretsiz olarak Turkcell’e kolayca taşıyarak size özel kampanyalardan birini seçebilirsiniz. <p></p></div></div>", "last_crawled_ts": 1759518446, "last_crawled_at": "2025-10-03 15:07:26"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/mesajlasma/mesajlasma-paketi-satin-almak-istiyorun-ne-yapmaliyim", "title": "Mesajlaşma paketi satın almak istiyorum, ne yapmalıyım?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Mesajlaşma paketi sa", "category": "mesajlasma", "subcategory": "mesajlasma-paketi-satin-almak-istiyorun-ne-yapmaliyim", "content_text": "Mesajlaşma paketi satın almak istiyorum, ne yapmalıyım? Turkcell.com.tr üst menüde yer alan \"Ürün ve Hizmetler\" seçeneğinin üzerine gelin. Açılan ekranda \"Paket ve Tarifeler\" bölümünden konuşma, internet, mesajlaşma ve yurt dışı paketlerini inceleyebilir, sağ üst kısımda yer alan \"Giriş\" ekranından Turkcell şifrenizle giriş yaparak seçtiğiniz paket veya tarifeyi anında satın alabilirsiniz. Mesajlaşma paketi satın almak için tıklayın . Ayrıca 0532 757 2222'yi ücretsiz arayarak bu işlemi gerçekleştirebilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Mesajlaşma paketi satın almak istiyorum, ne yapmalıyım?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr üst menüde yer alan \"Ürün ve Hizmetler\" seçeneğinin üzerine gelin. Açılan ekranda \"Paket ve Tarifeler\" bölümünden konuşma, internet, mesajlaşma ve yurt dışı paketlerini inceleyebilir, sağ üst kısımda yer alan \"Giriş\" ekranından Turkcell şifrenizle giriş yaparak seçtiğiniz paket veya tarifeyi anında satın alabilirsiniz. <a href=\"/paket-ve-tarifeler/mesajlasma\" title=\"Mesajlaşma paketi satın almak için tıklayın\">Mesajlaşma paketi satın almak için tıklayın</a>. <br/><br/> Ayrıca 0532 757 2222'yi ücretsiz arayarak bu işlemi gerçekleştirebilirsiniz.</div></div>", "last_crawled_ts": 1759518452, "last_crawled_at": "2025-10-03 15:07:32"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/mesajlasma/paketimde-kalanimi-nasil-ogrenebilirim", "title": "Paketimde kalan kullanım miktarlarını nasıl öğrenebilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Paketimde kalan kull", "category": "mesajlasma", "subcategory": "paketimde-kalanimi-nasil-ogrenebilirim", "content_text": "Paketimde kalan kullanım miktarlarını nasıl öğrenebilirim? Turkcell.com.tr en alt menüde yer alan \"İşlem Merkezi\" sayfasına Turkcell şifrenizle giriş yapın. Açılan sayfada sol tarafta bulunan \"Hat Özetim\" bölümünden paketinizdeki kalan kullanımınızı görebilirsiniz. Ayrıca KALAN yazıp 2200'a SMS göndererek, telefonunuzdan *100#'yi tuşlayarak veya 0532 757 2222'yi arayarak kalan bilgilerinizi öğrenebilirsiniz. Kalan kullanımınızı hemen öğrenmek için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Paketimde kalan kullanım miktarlarını nasıl öğrenebilirim?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr en alt menüde yer alan \"İşlem Merkezi\" sayfasına Turkcell şifrenizle giriş yapın. Açılan sayfada sol tarafta bulunan \"Hat Özetim\" bölümünden paketinizdeki kalan kullanımınızı görebilirsiniz. Ayrıca KALAN yazıp 2200'a SMS göndererek, telefonunuzdan *100#'yi tuşlayarak veya 0532 757 2222'yi arayarak kalan bilgilerinizi öğrenebilirsiniz. <a href=\"/hesabim\" title=\"Kalan kullanımınızı hemen öğrenmek için tıklayınız.\">Kalan kullanımınızı hemen öğrenmek için tıklayın.</a></div></div>", "last_crawled_ts": 1759518457, "last_crawled_at": "2025-10-03 15:07:37"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/mesajlasma/resimli-mesaj-mms-gonderimlerim-icin-mms-paketi-var-mi", "title": "Resimli mesaj (MMS) gönderimlerim için mms paketi var mı?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Resimli mesaj (MMS)", "category": "mesajlasma", "subcategory": "resimli-mesaj-mms-gonderimlerim-icin-mms-paketi-var-mi", "content_text": "Resimli mesaj (MMS) gönderimlerim için mms paketi var mı? Turkcell.com.tr üst menüsünde yer alan \"Ürün ve Hizmetler\" seçeneğinin üzerine gelin. Açılan ekranda \"Paket ve Tarifeler\" bölümünden size uygun MMS paketini inceleyebilirsiniz. Turkcell.com.tr sağ üst bölümde bulunan \"Giriş\" ekranından Turkcell şifrenizle giriş yaparak dilediğiniz paketi anında satın alabilirsiniz. Hemen MMS paketi almak için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Resimli mesaj (MMS) gönderimlerim için mms paketi var mı?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr üst menüsünde yer alan \"Ürün ve Hizmetler\" seçeneğinin üzerine gelin. Açılan ekranda \"Paket ve Tarifeler\" bölümünden size uygun MMS paketini inceleyebilirsiniz. Turkcell.com.tr sağ üst bölümde bulunan \"Giriş\" ekranından Turkcell şifrenizle giriş yaparak dilediğiniz paketi anında satın alabilirsiniz. <a href=\"https://www.turkcell.com.tr/paket-ve-tarifeler/ek-paketler/faturali-hat?card_group=181&amp;\">Hemen MMS paketi almak için tıklayın. </a></div></div>", "last_crawled_ts": 1759518461, "last_crawled_at": "2025-10-03 15:07:41"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/mesajlasma/web-mesaj-ve-akilli-mesaj-uygulamarindan-gonderdigim-smsler-paketime-dahil-mi", "title": "Akıllı Mesaj uygulamalarından gönderdiğim SMS'ler paketime dahil mi?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Akıllı Mesaj uygulam", "category": "mesajlasma", "subcategory": "web-mesaj-ve-akilli-mesaj-uygulamarindan-gonderdigim-smsler-paketime-dahil-mi", "content_text": "Akıllı Mesaj uygulamalarından gönderdiğim SMS'ler paketime dahil mi? Akıllı Mesaj uygulamalarından gönderilen SMS'ler, paketinize dahil değildir; ayrıca ücretlendirilmektedir.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Akıllı Mesaj uygulamalarından gönderdiğim SMS'ler paketime dahil mi?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Akıllı Mesaj uygulamalarından gönderilen SMS'ler, paketinize dahil değildir; ayrıca ücretlendirilmektedir.<br/></p></div></div>", "last_crawled_ts": 1759518466, "last_crawled_at": "2025-10-03 15:07:46"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/mesajlasma/yarisma-bagis-vb-servislere-gonderdigim-smsler-paketime-dahil-mi", "title": "Yarışma, bağış vb servislere gönderdiğim SMS'ler paketime dahil mi?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Yarışma, bağış vb se", "category": "mesajlasma", "subcategory": "yarisma-bagis-vb-servislere-gonderdigim-smsler-paketime-dahil-mi", "content_text": "Yarışma, bağış vb servislere gönderdiğim SMS'ler paketime dahil mi? Yarışma, bağış vb servislere gönderdiğiniz SMS'ler paketinize dahil değildir; ayrıca ücretlendirilmektedir.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Yarışma, bağış vb servislere gönderdiğim SMS'ler paketime dahil mi?</h1><div class=\"destek_help_category__html__5m2qV\">Yarışma, bağış vb servislere gönderdiğiniz SMS'ler paketinize dahil değildir; ayrıca ücretlendirilmektedir. </div></div>", "last_crawled_ts": 1759518471, "last_crawled_at": "2025-10-03 15:07:51"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/paket-ve-tarife-satisi/avantajli-yurt-disinda-kullanim-paketlerine-nereden-ulasabilirim", "title": "Avantajlı yurt dışında kullanım paketlerine nereden ulaşabilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Avantajlı yurt dışın", "category": "paket-ve-tarife-satisi", "subcategory": "avantajli-yurt-disinda-kullanim-paketlerine-nereden-ulasabilirim", "content_text": "Avantajlı yurt dışında kullanım paketlerine nereden ulaşabilirim? Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüden, “Yurt Dışı” seçeneğine tıklayın. Önünüze gelen sayfada hattınızın tipine göre (Faturalı veya Hazır Kart) seçiminizi yapın. Hat seçiminin hemen altında yer alan \"Yurt Dışında Kullanım\" seçeneğine tıklayın. \"Hangi Ülkeye Seyahat Edeceksiniz\" alanından gideceğiniz ülkeyi seçerek size uygun konuşma, mesajlaşma ve internet paketlerini başlıklar altında inceleyebilirsiniz. Başlıklara tıkladığınızda açılan listelerde, fiyatına ve içeriğine göre sıralanmış paketlerin yanlarında sarı butonlar bulunur. Bu butonlara tıklayarak detay sayfalarına ulaşabilir ve seçtiğiniz paketi \"Hemen Al\" butonu ile satın alabilirsiniz. Ayrıca paketlerin listelendiği tablonun başında \"Paket, Konuşma, ve Ücret\" başlıklarını görebilirsiniz. Bu başlıklardan herhangi birinin üzerine gelerek tıkladığınızda, paket ve tarifeler seçiminize göre tekrar sıralanır. Avantajlı yurt dışında kullanım paketlerine ulaşmak için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Avantajlı yurt dışında kullanım paketlerine nereden ulaşabilirim?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüden, “Yurt Dışı” seçeneğine tıklayın. Önünüze gelen sayfada hattınızın tipine göre (Faturalı veya Hazır Kart) seçiminizi yapın. Hat seçiminin hemen altında yer alan \"Yurt Dışında Kullanım\" seçeneğine tıklayın.<br/><br/>\"Hangi Ülkeye Seyahat Edeceksiniz\" alanından gideceğiniz ülkeyi seçerek size uygun konuşma, mesajlaşma ve internet paketlerini başlıklar altında inceleyebilirsiniz. Başlıklara tıkladığınızda açılan listelerde, fiyatına ve içeriğine göre sıralanmış paketlerin yanlarında sarı butonlar bulunur. Bu butonlara tıklayarak detay sayfalarına ulaşabilir ve seçtiğiniz paketi \"Hemen Al\" butonu ile satın alabilirsiniz.<br/><span style=\"font-size:15px;\"><br/><span style=\"line-height:24px;\">Ayrıca paketlerin listelendiği tablonun başında \"Paket, Konuşma, ve Ücret\" başlıklarını görebilirsiniz. Bu başlıklardan herhangi birinin üzerine gelerek tıkladığınızda, paket ve tarifeler seçiminize göre tekrar sıralanır. <a href=\"https://www.turkcell.com.tr/yurt-disi/yurt-disinda-kullanim/faturali-hat\">Avantajlı yurt dışında kullanım paketlerine ulaşmak için tıklayın.</a></span></span><br/></div></div>", "last_crawled_ts": 1759518476, "last_crawled_at": "2025-10-03 15:07:56"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/paket-ve-tarife-satisi/avantajli-yurt-disini-arama-pakettarifelerine-nasil-ulasabilirim", "title": "Avantajlı yurt dışını arama paket ve tarifelerine nasıl ulaşabilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Avantajlı yurt dışın", "category": "paket-ve-tarife-satisi", "subcategory": "avantajli-yurt-disini-arama-pakettarifelerine-nasil-ulasabilirim", "content_text": "Avantajlı yurt dışını arama paket ve tarifelerine nasıl ulaşabilirim? Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüde \"Paket ve Tarifeler\" kategorisinin altında yer alan “Yurt Dışı” seçeneğine tıklayın. Önünüze gelen sayfada hattınızın tipine göre (Faturalı veya Hazır Kart) seçiminizi yapın. Hat tipinin hemen altında bulunan \"Yurt Dışını Arama\" seçeneğine tıklayın. Açılan sayfada Yurt Dışını Arama paketlerinin listelendiğini görebilirsiniz. Sayfayı aşağı kaydırdığınızda “Ülke Grupları” alanından arama yapmak istediğiniz ülkeyi veya ülkeleri seçebilirsiniz. “Paketleri Görüntüle” butonuna tıkladığınızda seçtiğiniz ülkenin veya ülkelerin dâhil olduğu, avantajlı fiyatlarla konuşabileceğiniz paketlerimizi görüntüleyebilirsiniz. Sıralanmış paketlerin yanlarında sarı butonlar bulunur. Bu butonlara tıklayarak detay sayfalarına ulaşabilir ve seçtiğiniz paketi satın alabilirsiniz. Avantajlı yurt dışını arama paket ve tarifelerine ulaşmak için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Avantajlı yurt dışını arama paket ve tarifelerine nasıl ulaşabilirim?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüde \"Paket ve Tarifeler\" kategorisinin altında yer alan “Yurt Dışı” seçeneğine tıklayın. Önünüze gelen sayfada hattınızın tipine göre (Faturalı veya Hazır Kart) seçiminizi yapın. Hat tipinin hemen altında bulunan \"Yurt Dışını Arama\" seçeneğine tıklayın. Açılan sayfada Yurt Dışını Arama paketlerinin listelendiğini görebilirsiniz. <div><br/></div><div>Sayfayı aşağı kaydırdığınızda “Ülke Grupları” alanından arama yapmak istediğiniz ülkeyi veya ülkeleri seçebilirsiniz. “Paketleri Görüntüle” butonuna tıkladığınızda seçtiğiniz ülkenin veya ülkelerin dâhil olduğu, avantajlı fiyatlarla konuşabileceğiniz paketlerimizi görüntüleyebilirsiniz. Sıralanmış paketlerin yanlarında sarı butonlar bulunur. Bu butonlara tıklayarak detay sayfalarına ulaşabilir ve seçtiğiniz paketi satın alabilirsiniz. <a href=\"https://www.turkcell.com.tr/yurt-disi/yurt-disinda-kullanim/faturali-hat\">Avantajlı yurt dışını arama paket ve tarifelerine ulaşmak için tıklayın.</a><br/></div></div></div>", "last_crawled_ts": 1759518481, "last_crawled_at": "2025-10-03 15:08:01"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/paket-ve-tarife-satisi/internet-paketlerine-nasil-ulasabilirim", "title": "İnternet Paketlerine nasıl ulaşabilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > İnternet Paketlerine", "category": "paket-ve-tarife-satisi", "subcategory": "internet-paketlerine-nasil-ulasabilirim", "content_text": "İnternet Paketlerine nasıl ulaşabilirim? \"Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüden “İnternet” kategorisine tıklayın. Yeni açılan sayfada tüm internet paketlerimizi görebilirsiniz. Hattınızın tipine göre (Faturalı veya Hazır Kart) size uygun internet paketlerimizi inceleyebilirsiniz. Cepten, bilgisayardan, yurt dışında, evden ve fiber olarak özelliklerine göre gruplandırılmış internet paketlerine, grubun adına tıklayarak ulaşabilirsiniz. Açılan sayfada hat tipinize göre internet paketlerini görüntüleyebilirsiniz. Filtre özelliği ile data kullanım miktarınıza uygun internet paketine ulaşabilirsiniz. Gösterim çubuğunun altında yer alan okla, kullanmak istediğiniz miktarı belirlemeniz ve \"Güncelle\"\" butonuna tıklamanız yeterli. Mavi gösterim çubuğunun altında yer alan \"Kampanyalı Paketleri Göster\" seçeneğini işaretlemeniz halinde, sadece kampanyalı internet paketlerimize ulaşabilirsiniz. İnternet paketlerine ulaşmak için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">İnternet Paketlerine nasıl ulaşabilirim?</h1><div class=\"destek_help_category__html__5m2qV\">\"Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüden “İnternet” kategorisine tıklayın. Yeni açılan sayfada tüm internet paketlerimizi görebilirsiniz. Hattınızın tipine göre (Faturalı veya Hazır Kart) size uygun internet paketlerimizi inceleyebilirsiniz. <br/><br/>Cepten, bilgisayardan, yurt dışında, evden ve fiber olarak özelliklerine göre gruplandırılmış internet paketlerine, grubun adına tıklayarak ulaşabilirsiniz. Açılan sayfada hat tipinize göre internet paketlerini görüntüleyebilirsiniz.<br/><br/>Filtre özelliği ile data kullanım miktarınıza uygun internet paketine ulaşabilirsiniz. Gösterim çubuğunun altında yer alan okla, kullanmak istediğiniz miktarı belirlemeniz ve \"Güncelle\"\" butonuna tıklamanız yeterli. Mavi gösterim çubuğunun altında yer alan \"Kampanyalı Paketleri Göster\" seçeneğini işaretlemeniz halinde, sadece kampanyalı internet paketlerimize ulaşabilirsiniz. <a href=\"https://www.turkcell.com.tr/internet\">İnternet paketlerine ulaşmak için tıklayın.</a><br/></div></div>", "last_crawled_ts": 1759518486, "last_crawled_at": "2025-10-03 15:08:06"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/paket-ve-tarife-satisi/mevcut-paket-veya-tarifemle-diger-paket-ve-tarifeleri-nasil-karsilastirabilirim", "title": "Mevcut paket veya tarifemle diğer paket ve tarifeleri nasıl karşılaştırabilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Mevcut paket veya ta", "category": "paket-ve-tarife-satisi", "subcategory": "mevcut-paket-veya-tarifemle-diger-paket-ve-tarifeleri-nasil-karsilastirabilirim", "content_text": "Mevcut paket veya tarifemle diğer paket ve tarifeleri nasıl karşılaştırabilirim? Turkcell.com.tr anasayfasında hesabınıza giriş yapın. Menüde en altta bulunan “İşlem Merkezi” seçeneğinin üzerine gelin. Açılan ekranda “Paket ve Tarifelerim” kategorisine tıklayın. Önünüze gelen sayfada kullanmakta olduğunuz paketinizi görebilirsiniz. Hemen altında yer alan \"Değiştir\" butonuna tıkladığınızda ise \"Paket ve Tarifeler\" sayfası açılır. Burada sayfanın alt tarafında bulunan mavi alanda mevcut paketiniz yer alır. Sayfayı aşağı kaydırdıkça görebileceğiniz Turkcell Paket ve Tarifelerini, mavi alanda yer alan mevcut paketinizle anında karşılaştırabilirsiniz. Kendinize daha uygun olduğunu düşündüğünüz bir paket veya tarifeye geçmek isterseniz, o paket veya tarifenin detay sayfasına yönlenebilir ve \"Hemen Al\" butonu ile satın alma işlemini gerçekleştirebilirsiniz. Mevcut paket ve tarifenizle diğer paket ve tarifeleri karşılaştırmak için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Mevcut paket veya tarifemle diğer paket ve tarifeleri nasıl karşılaştırabilirim?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr anasayfasında hesabınıza giriş yapın. Menüde en altta bulunan “İşlem Merkezi” seçeneğinin üzerine gelin. Açılan ekranda “Paket ve Tarifelerim” kategorisine tıklayın. Önünüze gelen sayfada kullanmakta olduğunuz paketinizi görebilirsiniz. Hemen altında yer alan \"Değiştir\" butonuna tıkladığınızda ise \"Paket ve Tarifeler\" sayfası açılır. Burada sayfanın alt tarafında bulunan mavi alanda mevcut paketiniz yer alır. Sayfayı aşağı kaydırdıkça görebileceğiniz Turkcell Paket ve Tarifelerini, mavi alanda yer alan mevcut paketinizle anında karşılaştırabilirsiniz. Kendinize daha uygun olduğunu düşündüğünüz bir paket veya tarifeye geçmek isterseniz, o paket veya tarifenin detay sayfasına yönlenebilir ve \"Hemen Al\" butonu ile satın alma işlemini gerçekleştirebilirsiniz. <a href=\"https://www.turkcell.com.tr/paket-ve-tarifeler/tumu/faturali-hat?tarife-degistir\">Mevcut paket ve tarifenizle diğer paket ve tarifeleri karşılaştırmak için tıklayın.</a></div></div>", "last_crawled_ts": 1759518491, "last_crawled_at": "2025-10-03 15:08:11"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/paket-ve-tarife-satisi/tarife-veya-paketimi-secerken-arama-filtresini-nasil-kullanirim", "title": "Tarife veya paketimi seçerken arama filtresini nasıl kullanırım?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Tarife veya paketimi", "category": "paket-ve-tarife-satisi", "subcategory": "tarife-veya-paketimi-secerken-arama-filtresini-nasil-kullanirim", "content_text": "Tarife veya paketimi seçerken arama filtresini nasıl kullanırım? Turkcell.com.tr anasayfasında \"Ürün ve Hizmetler\" seçeneği üzerine gelin. Açılan menüden \"Paket ve Tarifeler\" kategorisine tıklayın. Önünüze gelen sayfada paket ve tarife çeşitlerini görebilirsiniz. Tüm Paketler, Hepsi Bir Arada, Konuşma, İnternet, Mesajlaşma, Kulüplere Özel kategorileri içinden incelemek istediğinize tıklayın. Açılan sayfada hat tipinizi (Faturalı Hat, Hazır Kart) belirledikten sonra ilgili kategoriye ait paket ve tarifelerin listelendiğini görebilirsiniz. Listenin başında, sağ tarafta \"Filtrele\" seçeneği yer alır. Tıkladığınızda incelediğiniz kategorinin içeriğine göre \"Konuşma, İnternet ve SMS\" seçeneklerini görebilirsiniz. Konuşma ve SMS altında yer alan gri alana tıklayarak sıklıkla arama yapmak istediğiniz yönü belirleyebilirsiniz. Ayrıca her iletişim türünün altında mavi bir çubuk yer alır. Çubuğu sağa ve sola çekerek ilgili iletişim türü için kullanacağınız miktarı belirleyebilirsiniz. Aynı ekranda, alt sol tarafta yer alan \"Kampanyalı Paketleri Göster\" seçeneğini işaretlerseniz, sadece kampanya dahilinde olan Paket ve Tarifelerin listelenmesini sağlayabilirsiniz. Filtre seçimlerinizi yaptıktan sonra alt tarafta bulunan \"Güncelle\" butonuna tıkladığınızda belirlediğiniz seçeneklere uygun Paket ve Tarifeler listelenir. Çıkan sonuçlarda ilgilendiğiniz paket veya tarifenin detaylarını öğrenmek için o paket veya tarifenin üzerine ya da sağ tarafta bulunan sarı butona tıklamanız yeterlidir. Paket ve tarifeler sayfasında arama yapmak için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Tarife veya paketimi seçerken arama filtresini nasıl kullanırım?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr anasayfasında \"Ürün ve Hizmetler\" seçeneği üzerine gelin. Açılan menüden \"Paket ve Tarifeler\" kategorisine tıklayın. Önünüze gelen sayfada paket ve tarife çeşitlerini görebilirsiniz. Tüm Paketler, Hepsi Bir Arada, Konuşma, İnternet, Mesajlaşma, Kulüplere Özel kategorileri içinden incelemek istediğinize tıklayın. Açılan sayfada hat tipinizi (Faturalı Hat, Hazır Kart) belirledikten sonra ilgili kategoriye ait paket ve tarifelerin listelendiğini görebilirsiniz. <div><br/></div><div>Listenin başında, sağ tarafta \"Filtrele\" seçeneği yer alır. Tıkladığınızda incelediğiniz kategorinin içeriğine göre \"Konuşma, İnternet ve SMS\" seçeneklerini görebilirsiniz. Konuşma ve SMS altında yer alan gri alana tıklayarak sıklıkla arama yapmak istediğiniz yönü belirleyebilirsiniz. Ayrıca her iletişim türünün altında mavi bir çubuk yer alır. Çubuğu sağa ve sola çekerek ilgili iletişim türü için kullanacağınız miktarı belirleyebilirsiniz. Aynı ekranda, alt sol tarafta yer alan \"Kampanyalı Paketleri Göster\" seçeneğini işaretlerseniz, sadece kampanya dahilinde olan Paket ve Tarifelerin listelenmesini sağlayabilirsiniz. Filtre seçimlerinizi yaptıktan sonra alt tarafta bulunan \"Güncelle\" butonuna tıkladığınızda belirlediğiniz seçeneklere uygun Paket ve Tarifeler listelenir.</div><div><br/></div><div>Çıkan sonuçlarda ilgilendiğiniz paket veya tarifenin detaylarını öğrenmek için o paket veya tarifenin üzerine ya da sağ tarafta bulunan sarı butona tıklamanız yeterlidir. <a href=\"https://www.turkcell.com.tr/paket-ve-tarifeler\">Paket ve tarifeler sayfasında arama yapmak için tıklayın.</a><br/></div></div></div>", "last_crawled_ts": 1759518496, "last_crawled_at": "2025-10-03 15:08:16"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/paket-ve-tarife-satisi/tum-paket-ve-tarifelere-nasil-ulasabilirim", "title": "Tüm paket ve tarifelere nasıl ulaşabilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Tüm paket ve tarifel", "category": "paket-ve-tarife-satisi", "subcategory": "tum-paket-ve-tarifelere-nasil-ulasabilirim", "content_text": "Tüm paket ve tarifelere nasıl ulaşabilirim? Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüden “Paket ve Tarifeler” kategorisine tıklayın. Önünüze gelen sayfada tüm tarife ve paketler \"Faturalı Hat\" ve \"Hazır Kart\" olmak üzere hattınızın tipine göre gruplandırılmıştır. Hat kullanım tipinize uygun sekmeyi tıklayarak tüm tarife ve paketlerimize ulaşabilirsiniz. \"Faturalı Hat\" veya \"Hazır Kart\" sekmelerine tıkladığınızda, tarife ve paketlerimizin iletişim türlerine göre sıralandığını görürsünüz. Tüm Paketler, Hepsi Bir Arada, Konuşma, İnternet, Mesajlaşma, Kulüplere Özel kategorilerini ihtiyaçlarınıza göre inceleyebilirsiniz. Yurt dışında kullanım ve yurt dışını arama paketlerimize, yine aynı sayfada, kategorilerin alt tarafında bulunan alandan ulaşabilirsiniz. Turkcell Paket ve Tarifelerine ulaşmak için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Tüm paket ve tarifelere nasıl ulaşabilirim?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüden “Paket ve Tarifeler” kategorisine tıklayın. Önünüze gelen sayfada tüm tarife ve paketler \"Faturalı Hat\" ve \"Hazır Kart\" olmak üzere hattınızın tipine göre gruplandırılmıştır. Hat kullanım tipinize uygun sekmeyi tıklayarak tüm tarife ve paketlerimize ulaşabilirsiniz. <br/><br/>\"Faturalı Hat\" veya \"Hazır Kart\" sekmelerine tıkladığınızda, tarife ve paketlerimizin iletişim türlerine göre sıralandığını görürsünüz. Tüm Paketler, Hepsi Bir Arada, Konuşma, İnternet, Mesajlaşma, Kulüplere Özel kategorilerini ihtiyaçlarınıza göre inceleyebilirsiniz. <br/><br/>Yurt dışında kullanım ve yurt dışını arama paketlerimize, yine aynı sayfada, kategorilerin alt tarafında bulunan alandan ulaşabilirsiniz.<div><br/></div><div><a href=\"https://www.turkcell.com.tr/hesabim/paket-ve-tarifelerim\">Turkcell Paket ve Tarifelerine ulaşmak için tıklayın.</a></div></div></div>", "last_crawled_ts": 1759518501, "last_crawled_at": "2025-10-03 15:08:21"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/paket-ve-tarife-satisi/yalniz-kampanyali-tarifepaketlere-nasil-ulasabilirim", "title": "Sadece kampanyalı paket ve tarifelere nasıl ulaşabilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Sadece kampanyalı pa", "category": "paket-ve-tarife-satisi", "subcategory": "yalniz-kampanyali-tarifepaketlere-nasil-ulasabilirim", "content_text": "Sadece kampanyalı paket ve tarifelere nasıl ulaşabilirim? Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüden “Paket ve Tarifeler” kategorisine tıklayın. “Faturalı Hat” ve “Hazır Kart” sekmelerinin hemen altında, sağ tarafta bulunan “Filtrele” ile konuşma, mesajlaşma ve internet kullanım miktarlarınızı belirleyebilirsiniz. Aynı alanda ”Kampanyalı Paketleri Göster” seçeneğini işaretlediğinizde sadece kampanyalı paket ve tarifelerimizin listelenmesini sağlayabilirsiniz. Kampanyalı paket ve tarifelere ulaşmak için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Sadece kampanyalı paket ve tarifelere nasıl ulaşabilirim?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüden “Paket ve Tarifeler” kategorisine tıklayın. “Faturalı Hat” ve “Hazır Kart” sekmelerinin hemen altında, sağ tarafta bulunan “Filtrele” ile konuşma, mesajlaşma ve internet kullanım miktarlarınızı belirleyebilirsiniz. Aynı alanda ”Kampanyalı Paketleri Göster” seçeneğini işaretlediğinizde sadece kampanyalı paket ve tarifelerimizin listelenmesini sağlayabilirsiniz. <a href=\"https://www.turkcell.com.tr/paket-ve-tarifeler\">Kampanyalı paket ve tarifelere ulaşmak için tıklayın.</a></div></div>", "last_crawled_ts": 1759518506, "last_crawled_at": "2025-10-03 15:08:26"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/paket-ve-tarife-satisi/yeni-turkcell-abonelerine-ozel-paket-ve-tarifelere-nasil-ulasabilirim", "title": "Yeni Turkcell abonelerine özel paket ve tarifelere nasıl ulaşabilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Yeni Turkcell abonel", "category": "paket-ve-tarife-satisi", "subcategory": "yeni-turkcell-abonelerine-ozel-paket-ve-tarifelere-nasil-ulasabilirim", "content_text": "Yeni Turkcell abonelerine özel paket ve tarifelere nasıl ulaşabilirim? Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüden “Paket ve tarifeler” kategorisine tıklayın. Yeni Turkcell abonesi iseniz, kategorilerin hemen altında bulunan “Yeni Turkcell’lilere Özel” seçeneğine tıklayın. Turkcell ailesine yeni katılanlar için avantajlı tarife ve paket tekliflerimizi buradan inceleyebilirsiniz. Eğer Hazır Kart kullanıcısı iseniz, hattınızı faturalıya taşıdığınızda yararlanabileceğiniz özel tekliflerimizi inceleyebilirsiniz. Paket ve Tarifeler sayfasında “Hazır Kart'tan Faturalı Hatta Geçiş” alanına tıkladığınızda, faturalı hatta geçen müşterilerimize özel tekliflerimizi bulabilirsiniz. Yeni Turkcell faturalı hat abonelerine özel paket ve tarifelere ulaşmak için tıklayın. Hazır Kart'tan faturalı hatta geçiş yapan abonelere özel paket ve tarifelere ulaşmak için tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Yeni Turkcell abonelerine özel paket ve tarifelere nasıl ulaşabilirim?</h1><div class=\"destek_help_category__html__5m2qV\">Turkcell.com.tr anasayfasında “Ürün ve Hizmetler” seçeneğinin üzerine gelin. Açılan menüden “Paket ve tarifeler” kategorisine tıklayın. Yeni Turkcell abonesi iseniz, kategorilerin hemen altında bulunan “Yeni Turkcell’lilere Özel” seçeneğine tıklayın. Turkcell ailesine yeni katılanlar için avantajlı tarife ve paket tekliflerimizi buradan inceleyebilirsiniz. <br/><br/>Eğer Hazır Kart kullanıcısı iseniz, hattınızı faturalıya taşıdığınızda yararlanabileceğiniz özel tekliflerimizi inceleyebilirsiniz. Paket ve Tarifeler sayfasında “Hazır Kart'tan Faturalı Hatta Geçiş” alanına tıkladığınızda, faturalı hatta geçen müşterilerimize özel tekliflerimizi bulabilirsiniz.<br/><br/><a href=\"https://www.turkcell.com.tr/paket-ve-tarifeler/yeni-musteri-paketleri/faturali-hat\">Yeni Turkcell faturalı hat abonelerine özel paket ve tarifelere ulaşmak için tıklayın.</a><br/><br/><a href=\"https://www.turkcell.com.tr/paket-ve-tarifeler/hazir-kart-faturali-hat-gecis-paketleri/faturali-hat\">Hazır Kart'tan faturalı hatta geçiş yapan abonelere özel paket ve tarifelere ulaşmak için tıklayın.</a></div></div>", "last_crawled_ts": 1759518511, "last_crawled_at": "2025-10-03 15:08:31"}
{"url": "https://www.turkcell.com.tr/destek/tarife-ve-paketler/paket-ve-tarife-satisi/yillik-aboneligimi-nasil-yenileyebilirim", "title": "Yıllık aboneliğimi nasıl yenileyebilirim?", "breadcrumb": "Ana Sayfa > Destek > Paket ve Tarifeler & > Yıllık aboneliğimi n", "category": "paket-ve-tarife-satisi", "subcategory": "yillik-aboneligimi-nasil-yenileyebilirim", "content_text": "Yıllık aboneliğimi nasıl yenileyebilirim? Sabit fiyat garantisi, paket indirimi, hediye internet ve dakika avantajlarından faydalanmaya devam etmek için yıllık aboneliğinizi Turkcell Uygulaması altında yer alan Kampanyalarım sekmesinden sadece bir tıkla yenileyebilirsiniz. Yıllık aboneliğinizi yenilemek için hemen tıklayın. Aboneliğimi Yenile", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Yıllık aboneliğimi nasıl yenileyebilirim?</h1><div class=\"destek_help_category__html__5m2qV\">Sabit fiyat garantisi, paket indirimi, hediye internet ve dakika avantajlarından faydalanmaya devam etmek için yıllık aboneliğinizi Turkcell Uygulaması altında yer alan Kampanyalarım sekmesinden sadece bir tıkla yenileyebilirsiniz. <br/> <br/> Yıllık aboneliğinizi yenilemek için hemen tıklayın. <br/> <br/> <a class=\"button-cta\" href=\"https://www.turkcell.com.tr/hesabim/kampanyalarim?place=yardim\" title=\"Aboneliğimi Yenile\">Aboneliğimi Yenile</a></div></div>", "last_crawled_ts": 1759518516, "last_crawled_at": "2025-10-03 15:08:36"}
