{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/baglilik-programlari/baglilik-programlari-faydalarini-nasil-kullanabilirim", "title": "Bağlılık Programları faydalarını nasıl kullanabilirim?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Bağlılık Programları", "category": "baglilik-programlari", "subcategory": "baglilik-programlari-faydalarini-nasil-kullanabilirim", "content_text": "Bağlılık Programları faydalarını nasıl kullanabilirim? Uygulamayı indirdikten sonra uygulama içinde size uygun olan kampanya ve avantajlara tıklayarak hemen kullanmaya başlayabilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Bağlılık Programları faydalarını nasıl kullanabilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Uygulamayı indirdikten sonra uygulama içinde size uygun olan kampanya ve avantajlara tıklayarak hemen kullanmaya başlayabilirsiniz.</p></div></div>", "last_crawled_ts": 1759519755, "last_crawled_at": "2025-10-03 15:29:15"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/baglilik-programlari/turkcell-baglilik-programlari-detaylarina-nasil-ulasabilirim", "title": "Turkcell Bağlılık Programları detaylarına nasıl ulaşabilirim?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Turkcell Bağlılık Pr", "category": "baglilik-programlari", "subcategory": "turkcell-baglilik-programlari-detaylarina-nasil-ulasabilirim", "content_text": "Turkcell Bağlılık Programları detaylarına nasıl ulaşabilirim? Turkcell Platinum uygulaması detayları için tıklayınız . GNÇ uygulaması detayları için tıklayınız . Turkcell Bizce uygulaması detayları için tıklayınız .", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Turkcell Bağlılık Programları detaylarına nasıl ulaşabilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Turkcell Platinum uygulaması detayları için <a href=\"https://www.turkcell.com.tr/platinum\">tıklayınız</a>.<br/> <br/>GNÇ uygulaması detayları için <a href=\"https://www.turkcell.com.tr/gnc\">tıklayınız</a>.<br/> <br/>Turkcell Bizce uygulaması detayları için <a href=\"https://www.turkcell.com.tr/servisler/turkcellbizce\">tıklayınız</a>.</p></div></div>", "last_crawled_ts": 1759519760, "last_crawled_at": "2025-10-03 15:29:20"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/baglilik-programlari/turkcell-baglilik-programlarini-kimler-kullanabilir", "title": "Turkcell Bağlılık Programlarını kimler kullanabilir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Turkcell Bağlılık Pr", "category": "baglilik-programlari", "subcategory": "turkcell-baglilik-programlarini-kimler-kullanabilir", "content_text": "Turkcell Bağlılık Programlarını kimler kullanabilir? Programları tüm Turkcell kullanıcıları kullanabilir. Sağlanan faydalar kullanıcılara özel olarak değişebilmektedir. Turkcell Platinum uygulamasındaki ayrıcalıklarından yalnızca Platinum paket sahibi kullanıcılar faydalanabilmektedir.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Turkcell Bağlılık Programlarını kimler kullanabilir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Programları tüm Turkcell kullanıcıları kullanabilir. Sağlanan faydalar kullanıcılara özel olarak değişebilmektedir.<br/> <br/>Turkcell Platinum uygulamasındaki ayrıcalıklarından yalnızca Platinum paket sahibi kullanıcılar faydalanabilmektedir.</p></div></div>", "last_crawled_ts": 1759519765, "last_crawled_at": "2025-10-03 15:29:25"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/baglilik-programlari/turkcell-baglilik-programlarini-kullanmak-ucretli-midir", "title": "Turkcell Bağlılık Programlarını kullanmak ücretli midir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Turkcell Bağlılık Pr", "category": "baglilik-programlari", "subcategory": "turkcell-baglilik-programlarini-kullanmak-ucretli-midir", "content_text": "Turkcell Bağlılık Programlarını kullanmak ücretli midir? Turkcell Bağlılık Programlarını kullanmak tamamen ücretsizdir.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Turkcell Bağlılık Programlarını kullanmak ücretli midir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Turkcell Bağlılık Programlarını kullanmak tamamen ücretsizdir. </p></div></div>", "last_crawled_ts": 1759519770, "last_crawled_at": "2025-10-03 15:29:30"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/baglilik-programlari/turkcell-baglilik-programlarini-nasil-kullanabilirim", "title": "Turkcell Bağlılık Programlarını nasıl kullanabilirim?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Turkcell Bağlılık Pr", "category": "baglilik-programlari", "subcategory": "turkcell-baglilik-programlarini-nasil-kullanabilirim", "content_text": "Turkcell Bağlılık Programlarını nasıl kullanabilirim? Bağlılık Programlarını kullanmak için size uygun programı belirledikten sonra ilgili uygulamayı indirebilir ve Turkcell şifrenizle hesabınıza giriş yapabilirsiniz. Turkcell Platinum uygulamasını indirmek için tıklayınız . GNÇ uygulamasını indirmek için tıklayınız . Turkcell Bizce uygulamasını indirmek için tıklayınız .", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Turkcell Bağlılık Programlarını nasıl kullanabilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Bağlılık Programlarını kullanmak için size uygun programı belirledikten sonra ilgili uygulamayı indirebilir ve Turkcell şifrenizle hesabınıza giriş yapabilirsiniz.<br/> <br/>Turkcell Platinum uygulamasını indirmek için <a href=\"https://www.turkcell.com.tr/platinum/turkcell-platinum-uygulamasi?place=platinum_menu\">tıklayınız</a>.<br/> <br/>GNÇ uygulamasını indirmek için <a href=\"https://www.turkcell.com.tr/servisler/gnc-mobil-uygulamasi\">tıklayınız</a>.<br/> <br/>Turkcell Bizce uygulamasını indirmek için <a href=\"https://www.turkcell.com.tr/servisler/turkcellbizce\">tıklayınız</a>.</p></div></div>", "last_crawled_ts": 1759519775, "last_crawled_at": "2025-10-03 15:29:35"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/fatura-alternatifleri-nelerdir", "title": "Fatura alternatifleri nelerdir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Fatura alternatifler", "category": "numara-tasima", "subcategory": "fatura-alternatifleri-nelerdir", "content_text": "Fatura alternatifleri nelerdir? 1. Turkcell'de adınıza kayıtlı başka bir faturalı hattınız varsa o hattın numarasını verebilirsiniz.Bu hattınızın 6 aydan eski olması ve görüşmelere kapalı durumda olmaması gerekmektedir. 2. FATURA: Son iki aydan birine ait kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgisi bulunan; elektrik, su ( Bazı belediyelerin verdiği faturada hem ev sahibi hem de kiracı var bu faturalar da kabul edilmektedir), kablolu tv, doğalgaz, sabit telefon, ADSL, Smile Adsl, Milenicom Faturası, diğer operatör faturası, Tellcom Fatura, TT Net Fatura , Türksat Faturası, Turkcell faturası, Digitürk faturası, Koç.net faturası, D-smart Faturası, belli illerde son üç aylık fatura kabul edilebilmektedir; Bu iller : Malatya, Maraş, Çanakkale, Aydın, Tekirdağ, Şanlıurfa, Van, Mardin, Mersin, Burdur’dur. E-FATURA: • Üzerinde ilgili kurumun “Aslı gibidir” kaşesi bulunan, sizin kendinizin print edip getirdiği e-faturalar. (Fatura son iki aydan birine ait olmalı; isim ve adres bilgileri yer almalıdır) • Üzerinde Teknoloji Uzmanı veya İletişim Danışmanı’nın kaşesi bulunmak kaydıyla müşterinin Turkcell Mağazası içerisinde internetten print ettirdiği E-fatura. (Fatura son iki aydan birine ait olmalı; isim ve adres bilgileri yer almalıdır) • Maliye bakanlığı onaylı 6 kurumun internetten yolladığı E-faturalar. Bu kurumlar: Turkcell - Vodafone – Avea - TT Net – TürkTelekom – Bursagaz. (Bu kurumların fatura çıktılarının Turkcell Mağazalarında İletişim Danışmanı veya Teknoloji Uzmanı tarafından alınması kaşelenmesi gerekmektedir.) KREDİ KARTI EKSTRESİ: Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgilerinin yer aldığı tüm banka ve finans kuruluşlarının VISA ya da MASTERCARD kredi kartı veya taksit card ekstresi İnternetten müşterinin dışardan kendi print edip getirdiği Kredi Kartı Ekstreleri: Üzerinde ilgili bankaya ait bir şubeden “Aslı gibidir” kaşesi veya bankaya ait kaşe vurulması gerekmektedir.(Turkcell Mağazalarda ayrıca Teknoloji Uzmanı kaşesine gerek yoktur) (Müşteriden anne-baba veya eşinin adına fatura alındığında bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınmalıdır. Eş faturasında kimliğe ek olarak evlilik cüzdanı da alınmalıdı. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir.) Önemli Bilgi :Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir Üzerinde İletişim Danışmanı’nın kaşesi bulunmak kaydıyla son iki aydan birine ait, isim ve adres bilgilerinin yer aldığı; Turkcell Mağazalarında İletişim Danışmanı yardımıyla internetten müşterinin print ettiği veya telefon bankacılığından faks ile talep edilen KK Extreleri. 3. BANKADAN VERİLEN BELGE: Son iki aydan birine ait olmak koşuluyla bankalardan alınmış belgelerin sabit fatura alternatifi olarak kullanılabilmesi için evrakların üzerinde mutlaka, abone isim, Soyisim, açık adresi ve bankanın aslı gibidir kaşesi olması gerekmektedir. (Dekontlarda, belgelerde evrağın geçerli sayılması için hat sahibi ile dekottaki hesap sahibi aynı kişi olmalıdır, örneğin havale dekontlarında evrağın geçerli olması için havaleyi gönderen kişi hat sahibi olabilir, dekonttaki alıcı kişi bu evrağı sabit fatura alternatifi olarak kullanamaz. Banka dekontunda adres iki yerde yazmaktadır. Biri açıklama alanı diğeri müşteri bilgilerinin bulunduğu alan. Açıklama alanında yazan adres beyana bağlı olduğundan kabul edilmemekte ama müşteri bilgileri kısmında adres bilgisi bulunan dekontlar müşterinin bankada hesabına bağlı adresini gösterdiğinden kabul edilmektedir. Örnek Belgeler: Mail ortamında gönderilmiş olan ya da internet bankacılığı sisteminden print alınan, banka tarafından “Aslı gibidir” kaşesi olan belgeler . Bankada otomatik ödeme talimatı olan faturalar için banka tarafından gönderilen ve banka tarafından “Aslı gibidir” kaşesi olmak koşuluyla Fatura Ödemeleri İşlem Bildirim Listesi. Önemli Bilgi: Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir. 4. ABONMAN SÖZLEŞMELERİ: Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgilerinin yer aldığı; elektrik, su, doğalgaz , kablolu TV abonman sözleşmesi. Sadece üyelik için yeni başvurmuş ve henüz faturası çıkmamış olan abonelerden alınır. (Sabit Telefon abonman sözleşmesi artık kabul edilmemektedir.) Önemli Bilgi: Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir. 5. Bazı şirketler için geçerli olmak koşuluyla şirkette görev yaptığına dair şirket antetli, kaşeli yazı veya kurum kimlik kartıda kabul edilmektedir. 6. ARAÇ RUHSATI, MOTOSİKLET RUHSATI: Sabit Fatura olarak kabul ettiğimiz araç ruhsatları: Otomobil, Kamyon, Kamyonet, Tır, Minibüs, Otobüs, Traktör( Üzerinde TCKN ve adres bilgilerini içeren ruhsatlar geçerlidir)’dür. Biçerdöver, Romörk ruhsatları kabul edilmemektedir. 7. KURUM ÖDENDİ MAKBUZU: Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim, adres ve tesisat bilgilerinin yer aldığı fatura ya da faturanın ilgili kurumun veznesinden ödendiğini belirten kurum ödendi makbuzu (Bankaya yapılan ödemelerde banka dekontunun kabul edilebilmesi için evrakların üzerinde mutlaka abone isim, soyisim, açık adresi ve bankanın “Aslı gibidir” kaşesi olması gerekmektedir). Banka dekontunda adres iki yerde yazmaktadır. Biri açıklama alanı diğeri müşteri bilgilerinin bulunduğu alan. Açıklama alanında yazan adres beyana bağlı olduğundan kabul edilmemekte ama müşteri bilgileri kısmında adres bilgisi bulunan dekontlar müşterinin bankada hesabına bağlı adresini gösterdiğinden kabul edilmektedir. Önemli Bilgi: Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir. 8. KURUM KİMLİK BELGESİ: Silahlı Kuvvetler mensupları kurum kimlik kartı veya belgesi; kamu kurum ve kuruluşları mensupları kurum kimlik kartı veya belgesi; serbest çalışanlar için serbest meslekte bağlı olduğu oda, birlik, baro vb. yerlerden alınan kimlik veya yazılı belge; Emekli Sandığı, SSK ve Bağkur personeli ise kurum kimlik fotokopisi; İz Enerji Kimlik kartı, TSK Emeklilik Kartı. Emekli Sandığı, SSK ve Bağkur sağlık karnesinin ön sayfasının fotokopisi Kabul edilmemektedir. 9. ÇİFTÇİ BELGESİ: Ziraat Bankasına devlet tarafından yatan destekleri açıklamasında gösterir dekontlar (Dekont üzerinde adres mevcutsa sabit fatura yerinede geçebilir. Müşterimizin adresi yoksa sabit fatura alınmalıdır.) 2- TC Tarım ve Köy İşleri Bakanlığı, veya Ziraat Odaları tarafından verilen Çiftçi Belgesi (sabit fatura yerine de geçerlidir. 10. Muhtarlıklar tarafından Nüfus il Müdürlükleri sistemine erişilerek verilen Yerleşim Yeri Belgesi (Evrağın orjinali alınmaktadır, evrağın geçerlilik süresi evrak üzerinden kontrol edilecektir. Islak imza ve kaşe yoksa evrak kabul edilmemektedir. 11. KEFALETNAME: Kefaletname sadece yabancı müşteriler için alınır, Türk vatandaşlarımız için mutlaka yukarıdaki belgelerden birisi gerekmektedir. T.C. vatandaşı olan bir kefilden (veya çalıştığı şirket kefil olabilir) noter tasdikli 1.200 TL meblağlı kefaletname (kefaletname ile birlikte kefil olan şahsın kimlik ve sabit fatura fotokopileri alınacaktır.) veya Banka teminat mektubu (Hangi konuyla ilgili olduğunun belirtildiği, süresiz ve 1.200 TL meblağlı) Not: Yabancı uyruklu olup mavi kartı olan müşterilerimize süresi geçerli olan oturma izin belgesi fotokopisi veya ikamet tezkeresi verilmediği için bunlar yerine sabit fatura istenmelidir. Mavi Kart alındığı durum: Doğumla Türk Vatandaşlığını kazanmış olup da İçişleri Bakanlığından Türk Vatandaşlığı’ndan çıkma izni alanlar 04.2004 tarihinde yürürlüğe giren 5203 sayılı Türk Vatandaşlığı Kanunu’nda değişiklik yapılmasına ilişkin Kanun ile tanınan hakların kullanılmasına ilişkin belgeden (Mavi Kart) yararlanabilirler (Eski pembe kart uygulaması). Aşağıdaki formu doldurarak, numara taşıma talebinizi tık diye bize iletebilirsiniz. Tık Diye Numara Taşıma Formu", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Fatura alternatifleri nelerdir?</h1><div class=\"destek_help_category__html__5m2qV\"><p> <strong>1.</strong> Turkcell'de adınıza kayıtlı başka bir faturalı hattınız varsa o hattın numarasını verebilirsiniz.Bu hattınızın 6 aydan eski olması ve görüşmelere kapalı durumda olmaması gerekmektedir.<br/><br/><strong>2. </strong> <strong>FATURA:</strong> Son iki aydan birine ait kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgisi bulunan; elektrik, su ( Bazı belediyelerin verdiği faturada hem ev sahibi hem de kiracı var bu faturalar da kabul edilmektedir), kablolu tv, doğalgaz, sabit telefon, ADSL, Smile Adsl, Milenicom Faturası, diğer operatör faturası, Tellcom Fatura, TT Net Fatura , Türksat Faturası, Turkcell faturası, Digitürk faturası, Koç.net faturası, D-smart Faturası, belli illerde son üç aylık fatura kabul edilebilmektedir; Bu iller : Malatya, Maraş, Çanakkale, Aydın, Tekirdağ, Şanlıurfa, Van, Mardin, Mersin, Burdur’dur.<br/><br/><strong>E-FATURA:</strong><br/>• Üzerinde ilgili kurumun “Aslı gibidir” kaşesi bulunan, sizin kendinizin print edip getirdiği e-faturalar. (Fatura son iki aydan birine ait olmalı; isim ve adres bilgileri yer almalıdır)<br/>• Üzerinde Teknoloji Uzmanı veya İletişim Danışmanı’nın kaşesi bulunmak kaydıyla müşterinin Turkcell Mağazası içerisinde internetten print ettirdiği E-fatura. (Fatura son iki aydan birine ait olmalı; isim ve adres bilgileri yer almalıdır)<br/>• Maliye bakanlığı onaylı 6 kurumun internetten yolladığı E-faturalar. Bu kurumlar: Turkcell - Vodafone – Avea - TT Net – TürkTelekom – Bursagaz. (Bu kurumların fatura çıktılarının Turkcell Mağazalarında İletişim Danışmanı veya Teknoloji Uzmanı tarafından alınması kaşelenmesi gerekmektedir.)<br/><br/><strong>KREDİ KARTI EKSTRESİ:</strong><br/>Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgilerinin yer aldığı tüm banka ve finans kuruluşlarının VISA ya da MASTERCARD kredi kartı veya taksit card ekstresi<br/><br/><strong>İnternetten müşterinin dışardan kendi print edip getirdiği Kredi Kartı Ekstreleri:</strong> Üzerinde ilgili bankaya ait bir şubeden “Aslı gibidir” kaşesi veya bankaya ait kaşe vurulması gerekmektedir.(Turkcell Mağazalarda ayrıca Teknoloji Uzmanı kaşesine gerek yoktur) (Müşteriden anne-baba veya eşinin adına fatura alındığında bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınmalıdır. Eş faturasında kimliğe ek olarak evlilik cüzdanı da alınmalıdı. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir.)<br/>Önemli Bilgi :Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir<br/>Üzerinde İletişim Danışmanı’nın kaşesi bulunmak kaydıyla son iki aydan birine ait, isim ve adres bilgilerinin yer aldığı; Turkcell Mağazalarında İletişim Danışmanı yardımıyla internetten müşterinin print ettiği veya telefon bankacılığından faks ile talep edilen KK Extreleri.<br/><br/><strong>3. BANKADAN VERİLEN BELGE:</strong> Son iki aydan birine ait olmak koşuluyla bankalardan alınmış belgelerin sabit fatura alternatifi olarak kullanılabilmesi için evrakların üzerinde mutlaka, abone isim, Soyisim, açık adresi ve bankanın aslı gibidir kaşesi olması gerekmektedir. (Dekontlarda, belgelerde evrağın geçerli sayılması için hat sahibi ile dekottaki hesap sahibi aynı kişi olmalıdır, örneğin havale dekontlarında evrağın geçerli olması için havaleyi gönderen kişi hat sahibi olabilir, dekonttaki alıcı kişi bu evrağı sabit fatura alternatifi olarak kullanamaz. Banka dekontunda adres iki yerde yazmaktadır. Biri açıklama alanı diğeri müşteri bilgilerinin bulunduğu alan. Açıklama alanında yazan adres beyana bağlı olduğundan kabul edilmemekte ama müşteri bilgileri kısmında adres bilgisi bulunan dekontlar müşterinin bankada hesabına bağlı adresini gösterdiğinden kabul edilmektedir.<br/>Örnek Belgeler: Mail ortamında gönderilmiş olan ya da internet bankacılığı sisteminden print alınan, banka tarafından “Aslı gibidir” kaşesi olan belgeler . Bankada otomatik ödeme talimatı olan faturalar için banka tarafından gönderilen ve banka tarafından “Aslı gibidir” kaşesi olmak koşuluyla Fatura Ödemeleri İşlem Bildirim Listesi.<br/><br/><strong>Önemli Bilgi:</strong> Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir.<br/><br/><strong>4. ABONMAN SÖZLEŞMELERİ:</strong> Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgilerinin yer aldığı; elektrik, su, doğalgaz , kablolu TV abonman sözleşmesi. Sadece üyelik için yeni başvurmuş ve henüz faturası çıkmamış olan abonelerden alınır. (Sabit Telefon abonman sözleşmesi artık kabul edilmemektedir.)<br/><br/><strong>Önemli Bilgi:</strong> Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir.<br/><br/><strong>5. </strong>Bazı şirketler için geçerli olmak koşuluyla şirkette görev yaptığına dair şirket antetli, kaşeli yazı veya kurum kimlik kartıda kabul edilmektedir.<br/><br/><strong>6. ARAÇ RUHSATI, MOTOSİKLET RUHSATI:</strong> Sabit Fatura olarak kabul ettiğimiz araç ruhsatları: Otomobil, Kamyon, Kamyonet, Tır, Minibüs, Otobüs, Traktör( Üzerinde TCKN ve adres bilgilerini içeren ruhsatlar geçerlidir)’dür. Biçerdöver, Romörk ruhsatları kabul edilmemektedir.<br/><br/><strong>7. KURUM ÖDENDİ MAKBUZU:</strong> Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim, adres ve tesisat bilgilerinin yer aldığı fatura ya da faturanın ilgili kurumun veznesinden ödendiğini belirten kurum ödendi makbuzu (Bankaya yapılan ödemelerde banka dekontunun kabul edilebilmesi için evrakların üzerinde mutlaka abone isim, soyisim, açık adresi ve bankanın “Aslı gibidir” kaşesi olması gerekmektedir).<br/><br/>Banka dekontunda adres iki yerde yazmaktadır. Biri açıklama alanı diğeri müşteri bilgilerinin bulunduğu alan. Açıklama alanında yazan adres beyana bağlı olduğundan kabul edilmemekte ama müşteri bilgileri kısmında adres bilgisi bulunan dekontlar müşterinin bankada hesabına bağlı adresini gösterdiğinden kabul edilmektedir.<br/><br/><strong>Önemli Bilgi:</strong> Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir.<br/><br/><strong>8. KURUM KİMLİK BELGESİ: </strong>Silahlı Kuvvetler mensupları kurum kimlik kartı veya belgesi; kamu kurum ve kuruluşları mensupları kurum kimlik kartı veya belgesi; serbest çalışanlar için serbest meslekte bağlı olduğu oda, birlik, baro vb. yerlerden alınan kimlik veya yazılı belge; Emekli Sandığı, SSK ve Bağkur personeli ise kurum kimlik fotokopisi; İz Enerji Kimlik kartı, TSK Emeklilik Kartı. Emekli Sandığı, SSK ve Bağkur sağlık karnesinin ön sayfasının fotokopisi Kabul edilmemektedir.<br/><br/><strong>9. ÇİFTÇİ BELGESİ: </strong>Ziraat Bankasına devlet tarafından yatan destekleri açıklamasında gösterir dekontlar (Dekont üzerinde adres mevcutsa sabit fatura yerinede geçebilir. Müşterimizin adresi yoksa sabit fatura alınmalıdır.) 2- TC Tarım ve Köy İşleri Bakanlığı, veya Ziraat Odaları tarafından verilen Çiftçi Belgesi (sabit fatura yerine de geçerlidir.<br/><br/><strong>10.</strong> Muhtarlıklar tarafından Nüfus il Müdürlükleri sistemine erişilerek verilen Yerleşim Yeri Belgesi (Evrağın orjinali alınmaktadır, evrağın geçerlilik süresi evrak üzerinden kontrol edilecektir. Islak imza ve kaşe yoksa evrak kabul edilmemektedir.<br/><br/><strong>11. KEFALETNAME:</strong> Kefaletname sadece yabancı müşteriler için alınır, Türk vatandaşlarımız için mutlaka yukarıdaki belgelerden birisi gerekmektedir. T.C. vatandaşı olan bir kefilden (veya çalıştığı şirket kefil olabilir) noter tasdikli 1.200 TL meblağlı kefaletname (kefaletname ile birlikte kefil olan şahsın kimlik ve sabit fatura fotokopileri alınacaktır.) veya Banka teminat mektubu (Hangi konuyla ilgili olduğunun belirtildiği, süresiz ve 1.200 TL meblağlı)<br/><br/><strong>Not:</strong> Yabancı uyruklu olup mavi kartı olan müşterilerimize süresi geçerli olan oturma izin belgesi fotokopisi veya ikamet tezkeresi verilmediği için bunlar yerine sabit fatura istenmelidir.<br/><br/><strong>Mavi Kart alındığı durum:</strong> Doğumla Türk Vatandaşlığını kazanmış olup da İçişleri Bakanlığından Türk Vatandaşlığı’ndan çıkma izni alanlar 04.2004 tarihinde yürürlüğe giren 5203 sayılı Türk Vatandaşlığı Kanunu’nda değişiklik yapılmasına ilişkin Kanun ile tanınan hakların kullanılmasına ilişkin belgeden (Mavi Kart) yararlanabilirler (Eski pembe kart uygulaması).<br/><br/></p> Aşağıdaki formu doldurarak, numara taşıma talebinizi tık diye bize iletebilirsiniz.<br/> <a class=\"button-cta\" href=\"https://www.turkcell.com.tr/tr/turkcellli-olmak/numara-tasima\" title=\"Tık Diye Numara Taşıma Formu\">Tık Diye Numara Taşıma Formu</a></div></div>", "last_crawled_ts": 1759519780, "last_crawled_at": "2025-10-03 15:29:40"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/hangi-durumlarda-numara-tasima-talebim-gecersiz-sayilir", "title": "Hangi durumlarda numara taşıma talebim geçersiz sayılır?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Hangi durumlarda num", "category": "numara-tasima", "subcategory": "hangi-durumlarda-numara-tasima-talebim-gecersiz-sayilir", "content_text": "Hangi durumlarda numara taşıma talebim geçersiz sayılır? Tüketici tarafından taşınması talep edilen numara için aşağıdaki durumlardan bir veya bir kaçının olması durumunda, verici işletmeci tüketicinin numara taşıma talebini reddeder. Numara taşıma şartlarına göre; Taşınması t alep edilen numaranın başka bir aboneye ait olması, Numarasını taşımak isteyen abonenin, mevcut işletmecisinden numarasının değiştirilmesi talebinin bulunması, Numarasını taşımak isteyen abonenin kimlik bilgilerinin, kimlik bilgisini ispat edemeyecek nitelikte yanlış veya eksik olması, Taşınması ist enen numaraya ait daha önceden başlatılmış ve devam eden taşıma işleminin bulunması. İlk abonelik sözleşmesi üzerinden minimum 90 gün geçmemiş olması: Taşıma talebi bulunan numaraya ait ilk abonelik sözleşmesi ya da geri verme işlemi üzerinden minimum 90 gün geçmesi gerekmektedir. Müşterilere talebin ret edildiğine dair SMS ile bilgilendirme yapılır, talebini yeniden iletmek isteyen müşteriler, 90. günün sonunda yeniden taşıma işlemleri için başvurabilirler. Aşağıdaki formu doldurarak, numara taşıma talebinizi tık diye bize iletebilirsiniz. Tık Diye Numara Taşıma Formu", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Hangi durumlarda numara taşıma talebim geçersiz sayılır?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Tüketici tarafından taşınması talep edilen numara için aşağıdaki durumlardan bir veya bir kaçının olması durumunda, verici işletmeci tüketicinin numara taşıma talebini reddeder.<br/><br/>Numara taşıma şartlarına göre;<br/> </p><ul><li> <span style=\"line-height:1.6;\">Taşınması t</span><span style=\"line-height:1.6;\">alep edilen numaranın başka bir aboneye ait olması,</span><br/></li><li> <span style=\"line-height:1.6;\">Numarasını taşımak isteyen abonenin, mevcut işletmecisinden numarasının değiştirilmesi talebinin bulunması,</span><br/></li><li> <span style=\"line-height:1.6;\">Numarasını </span><span style=\"line-height:1.6;\">taşımak isteyen abonenin kimlik bilgilerinin, kimlik bilgisini ispat edemeyecek nitelikte yanlış veya eksik olması,</span><br/></li><li> <span style=\"line-height:1.6;\">Taşınması ist</span><span style=\"line-height:1.6;\">enen numaraya ait daha önceden başlatılmış ve devam eden taşıma işleminin bulunması. </span><br/></li><li><span style=\"line-height:1.6;\">İlk abonelik sözleşmesi üzerinden minimum 90 gün geçmemiş olması: Taşıma talebi bulunan numaraya ait ilk abonelik sözleşmesi ya da geri verme işlemi üzerinden minimum 90 gün geçmesi gerekmektedir. Müşterilere talebin ret edildiğine dair SMS ile bilgilendirme yapılır, talebini yeniden iletmek isteyen müşteriler, 90. günün sonunda yeniden taşıma işlemleri için başvurabilirler.<br/></span></li></ul><p></p><div>Aşağıdaki formu doldurarak, numara taşıma talebinizi tık diye bize iletebilirsiniz.<br/></div> <a class=\"button-cta\" href=\"https://www.turkcell.com.tr/tr/turkcellli-olmak/numara-tasima\" title=\"Tık Diye Numara Taşıma Formu\">Tık Diye Numara Taşıma Formu</a></div></div>", "last_crawled_ts": 1759519784, "last_crawled_at": "2025-10-03 15:29:44"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/kimlik-alternatifleri-nelerdir", "title": "Kimlik alternatifleri nelerdir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Kimlik alternatifler", "category": "numara-tasima", "subcategory": "kimlik-alternatifleri-nelerdir", "content_text": "Kimlik alternatifleri nelerdir? Nüfus Cüzdanı Sürücü belgesi Pasaport , Uçak mürettebatı belgesi, Demiryolu personeli kimlik belgesi, Gemici adamı cüzdanı, Nato kimlik belgesidir. Türk Silahlı Kuvvetler kartı Evlilik Cüzdanı Avukat kimlik belgesi Sarı Basın Kartı KKTC kimliği Öğretmen Kimliği Hakim /Savcı kimliği Yabancı Misyon Personeli Kimlik Kartı Eğer vekil tayin edilmiş ise noter tasdikli vekâletname ve vekilin kimliği Aşağıdaki formu doldurarak, numara taşıma talebinizi tık diye bize iletebilirsiniz. Tık Diye Numara Taşıma Formu", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Kimlik alternatifleri nelerdir?</h1><div class=\"destek_help_category__html__5m2qV\"> <ul><li>Nüfus Cüzdanı<br/></li><li>Sürücü belgesi<br/></li><li>Pasaport , Uçak mürettebatı belgesi, Demiryolu personeli kimlik belgesi,<br/></li><li>Gemici adamı cüzdanı, Nato kimlik belgesidir.<br/></li><li>Türk Silahlı Kuvvetler kartı<br/></li><li>Evlilik Cüzdanı<br/></li><li>Avukat kimlik belgesi<br/></li><li>Sarı Basın Kartı<br/></li><li>KKTC kimliği<br/></li><li>Öğretmen Kimliği<br/></li><li>Hakim /Savcı kimliği<br/></li><li>Yabancı Misyon Personeli Kimlik Kartı<br/></li><li>Eğer vekil tayin edilmiş ise noter tasdikli vekâletname ve vekilin kimliği<br/></li><p></p> </ul><span style=\"line-height:1.6;\">Aşağıdaki formu doldurarak, numara taşıma talebinizi tık diye bize iletebilirsiniz.</span><p> <a class=\"button-cta\" href=\"https://www.turkcell.com.tr/tr/turkcellli-olmak/numara-tasima\" title=\"Tık Diye Numara Taşıma Formu\">Tık Diye Numara Taşıma Formu</a> </p></div></div>", "last_crawled_ts": 1759519789, "last_crawled_at": "2025-10-03 15:29:49"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/nasil-hazirkart-alirim", "title": "Nasıl Hazır Kart alırım?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Nasıl Hazır Kart alı", "category": "numara-tasima", "subcategory": "nasil-hazirkart-alirim", "content_text": "Nasıl Hazır Kart alırım? Nüfus Cüzdanınızla beraber (Kimlik alternatifleri için tıklayın) Turkcell İetişim Merkezleri'ne gitmeniz yeterlidir. Abonelik Sözleşmesi örneğini incelemek için tıklayın. (Abonelik Sözleşmesinin aslını Turkcell Mağazaları’nde doldurabilirsiniz)", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Nasıl Hazır Kart alırım?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Nüfus Cüzdanınızla beraber <a href=\"/yardim/turkcellli-olmak/turkcellli-olmak/kimlik-alternatifleri-nelerdir\">(Kimlik alternatifleri için tıklayın)</a> Turkcell İetişim Merkezleri'ne gitmeniz yeterlidir. <br/></p><p> <br/> </p><p> <a href=\"https://ffo3gv1cf3ir.merlincdn.net/DeviceDocumentLibrary/bireysel/Diger/bireysel-tip-abonelik-sozlesmesi-ornegi.pdf?20251003_03\">Abonelik Sözleşmesi örneğini incelemek için tıklayın. </a>(Abonelik Sözleşmesinin aslını Turkcell Mağazaları’nde doldurabilirsiniz)<br/></p></div></div>", "last_crawled_ts": 1759519794, "last_crawled_at": "2025-10-03 15:29:54"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/numara-tasima-nedir", "title": "Numara taşıma nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak", "category": "numara-tasima", "subcategory": "numara-tasima-nedir", "content_text": "Numara taşıma nedir? Numara taşıma işlemi, halihazırda kullanılan cep telefonu numarasının değiştirilmeden hizmet alınan operatörün değiştirilmesi sürecine verilen addır. Farklı sebeplerden dolayı kullandığınız operatörü değiştirmek ve aynı numara üzerinden Turkcell’den hizmet almaya başlamak için numara taşıma hizmetinden yararlanabilirsiniz. Birçok avantajı beraberinde getiren numara taşıma işlemleri, özellikle numara değişimi gerektirmediğinden yeni bir numarayı sosyal çevrenize iletme zahmetinden sizi kurtarır. Bunun yanı sıra operatör değişiminden dolayı size özel sunulan numara taşıma kampanyalarından yararlanabilir; Turkcell sayesinde daha kaliteli hizmet almaya başlayabilirsiniz. Siz de numaranızı Turkcell’e taşımak istiyorsanız, numara taşıma talebinizi hızlıca bize iletebilirsiniz. Paketleri İncele", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Numara taşıma nedir?</h1><div class=\"destek_help_category__html__5m2qV\">Numara taşıma işlemi, halihazırda kullanılan cep telefonu numarasının değiştirilmeden hizmet alınan operatörün değiştirilmesi sürecine verilen addır. Farklı sebeplerden dolayı kullandığınız operatörü değiştirmek ve aynı numara üzerinden Turkcell’den hizmet almaya başlamak için numara taşıma hizmetinden yararlanabilirsiniz. Birçok avantajı beraberinde getiren numara taşıma işlemleri, özellikle numara değişimi gerektirmediğinden yeni bir numarayı sosyal çevrenize iletme zahmetinden sizi kurtarır. Bunun yanı sıra operatör değişiminden dolayı size özel sunulan numara taşıma kampanyalarından yararlanabilir; Turkcell sayesinde daha kaliteli hizmet almaya başlayabilirsiniz.<br/><br/>Siz de numaranızı Turkcell’e taşımak istiyorsanız, numara taşıma talebinizi hızlıca bize iletebilirsiniz.<br/><a class=\"button-cta\" href=\"https://www.turkcell.com.tr/tr/turkcellli-olmak/numara-tasima\" title=\"Tık Diye Numara Taşıma Formu\">Paketleri İncele</a></div></div>", "last_crawled_ts": 1759519798, "last_crawled_at": "2025-10-03 15:29:58"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/numara-tasima-sorgulama-formu", "title": "Yeni Hat Başvurusu Sorgulama", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Yeni Hat Başvurusu S", "category": "numara-tasima", "subcategory": "numara-tasima-sorgulama-formu", "content_text": "Yeni Hat Başvurusu Sorgulama", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Yeni Hat Başvurusu Sorgulama</h1></div>", "last_crawled_ts": 1759519803, "last_crawled_at": "2025-10-03 15:30:03"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/numara-tasima-sorgulamasi-nasil-yapilir", "title": "Numara taşıma sorgulaması nasıl yapılır?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Numara taşıma sorgul", "category": "numara-tasima", "subcategory": "numara-tasima-sorgulamasi-nasil-yapilir", "content_text": "Numara taşıma sorgulaması nasıl yapılır? Numaranızın taşıma işlemi esnasındaki durumunu https://www.turkiye.gov.tr/btk-numara-tasima linkinden numara taşıma sorgulaması yapabilirsiniz", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Numara taşıma sorgulaması nasıl yapılır?</h1><div class=\"destek_help_category__html__5m2qV\">Numaranızın taşıma işlemi esnasındaki durumunu <a href=\"https://www.turkiye.gov.tr/btk-numara-tasima\">https://www.turkiye.gov.tr/btk-numara-tasima</a> linkinden numara taşıma sorgulaması yapabilirsiniz</div></div>", "last_crawled_ts": 1759519807, "last_crawled_at": "2025-10-03 15:30:07"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/numarami-nasil-tasiyabilirim", "title": "Numaramı nasıl taşıyabilirim?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Numaramı nasıl taşıy", "category": "numara-tasima", "subcategory": "numarami-nasil-tasiyabilirim", "content_text": "Numaramı nasıl taşıyabilirim? Numara taşıma işleminizi gerçekleştirmek için operatör tarafından yetkilendirilen bayilere şahsen başvurabilirsiniz. Paketleri incelemek için tıklayınız. Paketleri İncele", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Numaramı nasıl taşıyabilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Numara taşıma işleminizi gerçekleştirmek için operatör tarafından yetkilendirilen bayilere şahsen başvurabilirsiniz. </p><p>Paketleri incelemek için tıklayınız.</p> <a class=\"button-cta\" href=\"https://www.turkcell.com.tr/tr/turkcellli-olmak/numara-tasima\" title=\"Tık Diye Numara Taşıma Formu\">Paketleri İncele</a></div></div>", "last_crawled_ts": 1759519813, "last_crawled_at": "2025-10-03 15:30:13"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/numarami-tasimak-ucretli-midir", "title": "Numaramı taşımak ücretli midir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Numaramı taşımak ücr", "category": "numara-tasima", "subcategory": "numarami-tasimak-ucretli-midir", "content_text": "Numaramı taşımak ücretli midir? Hayır, herhangi bir ücret ödemezsiniz. Paketleri incelemek için butona tıklayınız. Paketleri İncele", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Numaramı taşımak ücretli midir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Hayır, herhangi bir ücret ödemezsiniz.</p>Paketleri incelemek için butona tıklayınız.<br/><a class=\"button-cta\" href=\"https://www.turkcell.com.tr/tr/turkcellli-olmak/numara-tasima\" title=\"Paketleri İncele\">Paketleri İncele</a></div></div>", "last_crawled_ts": 1759519816, "last_crawled_at": "2025-10-03 15:30:16"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/numarami-tasirken-hattim-kullanima-kapanir-mi", "title": "Numaramı taşırken hattım kullanıma kapanır mı?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Numaramı taşırken ha", "category": "numara-tasima", "subcategory": "numarami-tasirken-hattim-kullanima-kapanir-mi", "content_text": "Numaramı taşırken hattım kullanıma kapanır mı? Numara taşıma işlemi, mevcut operatör hattının kapanması ve yeni operatörün sim kartı aktif hale getirmesi ile gerçekleşir. Abonenin eski sim kartını çıkararak yeni sim kartı takması gerekmektedir. Geçiş işlemi sırasında kısa bir süre (yaklaşık 15 dakika) iletişim kesintisi yaşanabilir. Paketleri İncele", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Numaramı taşırken hattım kullanıma kapanır mı?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Numara taşıma işlemi, mevcut operatör hattının kapanması ve yeni operatörün sim kartı aktif hale getirmesi ile gerçekleşir. Abonenin eski sim kartını çıkararak yeni sim kartı takması gerekmektedir. Geçiş işlemi sırasında kısa bir süre (yaklaşık 15 dakika) iletişim kesintisi yaşanabilir.</p><div> <a class=\"button-cta\" href=\"https://www.turkcell.com.tr/tr/turkcellli-olmak/numara-tasima\" title=\"Tık Diye Numara Taşıma Formu\">Paketleri İncele</a></div></div></div>", "last_crawled_ts": 1759519821, "last_crawled_at": "2025-10-03 15:30:21"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/numarami-turkcelle-tasimak-icin-gerekli-evraklar-nelerdir", "title": "Numaramı Turkcell'e taşımak için gerekli evraklar nelerdir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Numaramı Turkcell'e", "category": "numara-tasima", "subcategory": "numarami-turkcelle-tasimak-icin-gerekli-evraklar-nelerdir", "content_text": "Numaramı Turkcell'e taşımak için gerekli evraklar nelerdir? Aşağıdaki evraklarla Turkcell İetişim Merkezleri'ne gelmeniz yeterlidir. Nüfus Cüzdanı ( kimlik alternatifleri için tıklayın ) Son iki aydan birine ait sabit fatura (fatura alternatifleri). Aşağıdaki formu doldurarak, numara taşıma talebinizi tık diye bize iletebilirsiniz. Tık Diye Numara Taşıma Formu", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Numaramı Turkcell'e taşımak için gerekli evraklar nelerdir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Aşağıdaki evraklarla Turkcell İetişim Merkezleri'ne gelmeniz yeterlidir.<br/><br/></p><ul><li> <span style=\"line-height:1.6;\">Nüfus Cüzdanı (<a href=\"/yardim/turkcellli-olmak/numara-tasima/kimlik-alternatifleri-nelerdir\">kimlik alternatifleri için tıklayın</a>) </span><br/></li><li> <span style=\"line-height:1.6;\">Son iki aydan birine ait sabit fatura (fatura alternatifleri). </span><br/></li></ul>Aşağıdaki formu doldurarak, numara taşıma talebinizi tık diye bize iletebilirsiniz.<br/><a class=\"button-cta\" href=\"https://www.turkcell.com.tr/tr/turkcellli-olmak/numara-tasima\" title=\"Tık Diye Numara Taşıma Formu\">Tık Diye Numara Taşıma Formu</a></div></div>", "last_crawled_ts": 1759519826, "last_crawled_at": "2025-10-03 15:30:26"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/numara-tasima/numaramin-tasinmasi-kac-gun-surer", "title": "Numara taşıma işlemi kaç gün sürer?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Numara taşıma işlemi", "category": "numara-tasima", "subcategory": "numaramin-tasinmasi-kac-gun-surer", "content_text": "Numara taşıma işlemi kaç gün sürer? Numara taşıma işlemi yasal olarak en fazla 4 gün içerisinde tamamlanabilmektedir. Bu süre içerisinde iletişiminiz kesintisiz olarak devam eder. Aşağıdaki formu doldurarak, numara taşıma talebinizi tık diye bize iletebilirsiniz. Tık Diye Numara Taşıma Formu", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Numara taşıma işlemi kaç gün sürer?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Numara taşıma işlemi yasal olarak en fazla 4 gün içerisinde tamamlanabilmektedir. Bu süre içerisinde iletişiminiz kesintisiz olarak devam eder.</p> Aşağıdaki formu doldurarak, numara taşıma talebinizi tık diye bize iletebilirsiniz.<br/><br/> <a class=\"button-cta\" href=\"https://www.turkcell.com.tr/tr/turkcellli-olmak/numara-tasima\" title=\"Tık Diye Numara Taşıma Formu\">Tık Diye Numara Taşıma Formu</a></div></div>", "last_crawled_ts": 1759519833, "last_crawled_at": "2025-10-03 15:30:33"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-faturali-dunyasina-hos-geldiniz/akilli-fatura-nedir", "title": "Akıllı Fatura nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak", "category": "turkcell-faturali-dunyasina-hos-geldiniz", "subcategory": "akilli-fatura-nedir", "content_text": "Akıllı Fatura nedir? Paketiniz bittiğinde kullanımınız dursun ve faturanız beklediğinizden yüksek gelmesin isterseniz Akıllı Fatura'dan faydalanabilirsiniz. Akıllı Fatura Kampanyası hakkında detaylı bilgi almak için buraya tıklayınız.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Akıllı Fatura nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Paketiniz bittiğinde kullanımınız dursun ve faturanız beklediğinizden yüksek gelmesin isterseniz Akıllı Fatura'dan faydalanabilirsiniz. Akıllı Fatura Kampanyası hakkında detaylı bilgi almak için buraya<a href=\"https://www.turkcell.com.tr/kampanyalar/diger-kampanyalarimiz/akilli-fatura-kampanyasi-2\"> </a><a href=\"https://www.turkcell.com.tr/kampanyalar/diger-kampanyalarimiz/akilli-fatura\">tıklayınız.</a><br/></p></div></div>", "last_crawled_ts": 1759519839, "last_crawled_at": "2025-10-03 15:30:39"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-faturali-dunyasina-hos-geldiniz/asim-cozumu-nedir", "title": "Aşım Çözümü nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak", "category": "turkcell-faturali-dunyasina-hos-geldiniz", "subcategory": "asim-cozumu-nedir", "content_text": "Aşım Çözümü nedir? Aşım çözümü ile paket bitişi sonrasında rahat rahat konuşup, mesajlaşıp, internete girebilirsiniz. Detaylı bilgi almak için buraya tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Aşım Çözümü nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Aşım çözümü ile paket bitişi sonrasında rahat rahat konuşup, mesajlaşıp, internete girebilirsiniz. Detaylı bilgi almak için buraya <a href=\"https://www.turkcell.com.tr/tr/hakkimizda/duyurular/tarife-paket-bitimi-sonrasi-kullanim\">tıklayın.</a></p></div></div>", "last_crawled_ts": 1759519843, "last_crawled_at": "2025-10-03 15:30:43"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-faturali-dunyasina-hos-geldiniz/faturanizi-nasil-odeyebilirsiniz", "title": "Faturanızı nasıl ödeyebilirsiniz?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Faturanızı nasıl öde", "category": "turkcell-faturali-dunyasina-hos-geldiniz", "subcategory": "faturanizi-nasil-odeyebilirsiniz", "content_text": "Faturanızı nasıl ödeyebilirsiniz? Turkcell Mağazaları, turkcell.com.tr, PTT şubeleri veya anlaşmalı bankalar aracılığıyla ödeme yapabilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Faturanızı nasıl ödeyebilirsiniz?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Turkcell Mağazaları, turkcell.com.tr, PTT şubeleri veya anlaşmalı bankalar aracılığıyla ödeme yapabilirsiniz.</p></div></div>", "last_crawled_ts": 1759519848, "last_crawled_at": "2025-10-03 15:30:48"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-faturali-dunyasina-hos-geldiniz/hesabim-nedir", "title": "Turkcell Uygulaması nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Turkcell Uygulaması", "category": "turkcell-faturali-dunyasina-hos-geldiniz", "subcategory": "hesabim-nedir", "content_text": "Turkcell Uygulaması nedir? Turkcell Uygulaması sayesinde hat işlemlerinizi uygulama üzerinden kolayca gerçekleştirebilirsiniz. Turkcell Uygulaması'nı indirmek için buraya tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Turkcell Uygulaması nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Turkcell Uygulaması sayesinde hat işlemlerinizi uygulama üzerinden kolayca gerçekleştirebilirsiniz. Turkcell Uygulaması'nı indirmek için buraya <a href=\"http://www.turkcell.com.tr/servisler/hesabim\">tıklayın.</a></p></div></div>", "last_crawled_ts": 1759519852, "last_crawled_at": "2025-10-03 15:30:52"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-faturali-dunyasina-hos-geldiniz/onemli-sorgular-nelerdir", "title": "Önemli sorgular nelerdir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Önemli sorgular nele", "category": "turkcell-faturali-dunyasina-hos-geldiniz", "subcategory": "onemli-sorgular-nelerdir", "content_text": "Önemli sorgular nelerdir? Paketinizden kalan haklar: KALAN yazıp 2222’ye, Hattınızdaki paket ve servisler: DURUMUM yazıp 2222’ye, Henüz faturalandırılmamış güncel tutarınız: GUNCEL yazıp 2222’ye göndererek takip edebilirsiniz Turkcell hatlı telefonunuzdan sadece 532'yi tuşlayarak ister sesli yanıt sisteminden, isterseniz müşteri temsilcisiyle işlemlerinizi kolayca yapabilirsiniz. Diğer operatörler ve sabit hatlardan ise 5325320000’ı arayabilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Önemli sorgular nelerdir?</h1><div class=\"destek_help_category__html__5m2qV\"><p></p><ul><li><span style=\"line-height:1.6;\"></span><span style=\"line-height:1.6;\">Paketinizden kalan haklar: KALAN yazıp 2222’ye,</span><br/></li><li><span style=\"line-height:1.6;\">Hattınızdaki paket ve servisler: DURUMUM yazıp 2222’ye,</span><br/></li><li><span style=\"line-height:1.6;\">Henüz faturalandırılmamış güncel tutarınız: GUNCEL yazıp 2222’ye göndererek takip edebilirsiniz</span><br/></li><li><span style=\"line-height:1.6;\">Turkcell hatlı telefonunuzdan sadece 532'yi tuşlayarak ister sesli yanıt sisteminden, isterseniz müşteri temsilcisiyle işlemlerinizi kolayca yapabilirsiniz. Diğer operatörler ve sabit hatlardan ise 5325320000’ı arayabilirsiniz.</span><br/></li></ul><p></p></div></div>", "last_crawled_ts": 1759519857, "last_crawled_at": "2025-10-03 15:30:57"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-faturali-dunyasina-hos-geldiniz/paketli-kullanim-nedir", "title": "Paketli kullanım nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Paketli kullanım ned", "category": "turkcell-faturali-dunyasina-hos-geldiniz", "subcategory": "paketli-kullanim-nedir", "content_text": "Paketli kullanım nedir? Daha uygun fiyata daha çok konuşabilmek, mesajlaşabilmek ve internet kullanabilmeniz için paket kullanmanızı tavsiye ederiz. Kullanımınıza en uygun paketi seçmek için buraya tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Paketli kullanım nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Daha uygun fiyata daha çok konuşabilmek, mesajlaşabilmek ve internet kullanabilmeniz için paket kullanmanızı tavsiye ederiz. Kullanımınıza en uygun paketi seçmek için buraya<a href=\"/kampanyalar/yeni-turkcell-musterisi\"> tıklayın. </a></p></div></div>", "last_crawled_ts": 1759519862, "last_crawled_at": "2025-10-03 15:31:02"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-faturali-dunyasina-hos-geldiniz/sim-kart-bloke-kaldirma-nasil-yapilir", "title": "SIM kart bloke kaldırma nasıl yapılır?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > SIM kart bloke kaldı", "category": "turkcell-faturali-dunyasina-hos-geldiniz", "subcategory": "sim-kart-bloke-kaldirma-nasil-yapilir", "content_text": "SIM kart bloke kaldırma nasıl yapılır? **05*PUK numarası*yeni PIN numarası*yeni PIN numarası# arama tuşuna basınız. Bu işlemi 10 defadan fazla yanlış yapmanız durumunda, SIM kartınızı değiştirmeniz gerekir.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">SIM kart bloke kaldırma nasıl yapılır?</h1><div class=\"destek_help_category__html__5m2qV\"><p>**05*PUK numarası*yeni PIN numarası*yeni PIN numarası# arama tuşuna basınız. Bu işlemi 10 defadan fazla yanlış yapmanız durumunda, SIM kartınızı değiştirmeniz gerekir.</p></div></div>", "last_crawled_ts": 1759519867, "last_crawled_at": "2025-10-03 15:31:07"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-faturali-dunyasina-hos-geldiniz/sim-kartiniz-kaybolursa-nereye-basvuru-yapabilirsiniz", "title": "SIM kartınız kaybolursa nereye başvuru yapabilirsiniz?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > SIM kartınız kaybolu", "category": "turkcell-faturali-dunyasina-hos-geldiniz", "subcategory": "sim-kartiniz-kaybolursa-nereye-basvuru-yapabilirsiniz", "content_text": "SIM kartınız kaybolursa nereye başvuru yapabilirsiniz? Numaranızı değiştirmeden Turkcell Mağazalarından yedek SIM kartınızı hemen alabilir ve paketiniz varsa kullanmaya devam edebilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">SIM kartınız kaybolursa nereye başvuru yapabilirsiniz?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Numaranızı değiştirmeden Turkcell Mağazalarından yedek SIM kartınızı hemen alabilir ve paketiniz varsa kullanmaya devam edebilirsiniz.</p></div></div>", "last_crawled_ts": 1759519875, "last_crawled_at": "2025-10-03 15:31:15"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-faturali-dunyasina-hos-geldiniz/turkcell-faturali-dunyasina-hos-geldiniz", "title": "Turkcell Faturalı Dünyasına Hoş Geldiniz", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Turkcell Faturalı Dü", "category": "turkcell-faturali-dunyasina-hos-geldiniz", "subcategory": "turkcell-faturali-dunyasina-hos-geldiniz", "content_text": "Turkcell Faturalı Dünyasına Hoş Geldiniz Hattınızla ve kullanmak isteyebileceğiniz ürün ve servislerimizle ilgili önemli bilgileri sizin için bir araya getirdik. Dilediğiniz zaman, Turkcell hatlı telefonunuzdan sadece 532'yi tuşlayarak ister sesli yanıt sisteminden, isterseniz müşteri temsilcisiyle işlemlerinizi kolayca yapabileceğinizi hatırlatmak isteriz. Diğer operatörler ve sabit hatlardan ise 5325320000’ı arayabilirsiniz. Ayrıca, turkcell.com.tr ye ücretsiz bağlanarak istediğiniz konuda bilgi sahibi olabilirsiniz. Öneml i sorgular: Paketinizden kalan haklar: KALAN yazıp 2222’ye, Hattınızdaki paket ve servisler: DURUMUM yazıp 2222’ye, Henüz faturalandırılmamış güncel tutarınız: GUNCEL yazıp 2222’ye göndererek takip edebilirsiniz Turkcell hatlı telefonunuzdan sadece 532'yi tuşlayarak ister sesli yanıt sisteminden, isterseniz müşteri temsilcisiyle işlemlerinizi kolayca yapabilirsiniz. Diğer operatörler ve sabit hatlardan ise 5325320000’ı arayabilirsiniz. Turkcell Uygulaması: Turkcell Uygulaması sayesinde hat işlemlerinizi uygulama üzerinden kolayca gerçekleştirebilirsiniz. Turkcell Uygulaması'nı indirmek için buraya tıklayın. Akıllı Fatura: Paketiniz bittiğinde kullanımınız dursun ve faturanız beklediğinizden yüksek gelmesin isterseniz Akıllı Fatura'dan faydalanabilirsiniz. Akıllı Fatura Kampanyası hakkında bilgi almak için buraya tıklayın. Aşım Çözümü: Turkcellliler, tarife paket bitişinde uygun fiyatlarla rahat rahat konuşuyor, mesajlaşıyor, internete giriyor. Detalı bilgi için tıklayın. Veri/Bilgi işleme izni: Aboneliğiniz boyunca hatlarınızın bilgilerine göre size uygun Turkcell fırsatlarını size iletebilmemiz için DEVAM yazıp 3557’ye gönderebilirsiniz. Paketli kullanım: Daha uygun fiyata daha çok konuşabilmek, mesajlaşabilmek ve internet kullanabilmeniz için paket kullanmanızı tavsiye ederiz. Kullanımını za en uygun paketi seçmek için buraya tıklayın. Vergiler: Her operatör için aynı olup, sizin adınıza devlete ödenen vergiler, kanunların öngördüğü şekilde güncellenir. Yeni Tesis Özel İletişim Vergisi: Yeni hat alımlarında bir seferlik ödenen vergidir. Yıllık 46,00 TL olup, Turkell’de faturanıza ilk 12 ay boyunca eşit taksitler halinde yansıtılır. Telsiz Ruhsat Ücreti: Yeni hat alımlarında bir seferlik ödenir. Yıllık 18,95 TL olup, Turkell’de faturanıza ilk 12 ay boyunca eşit taksitler halinde yansıtılır. Telsiz Kullanım Ücreti: Yıllık 18,95 TL olup, aylık 1,58 TL’lik taksitlerle kullanımlarınızdan bağımsız olarak faturanıza yansıtılır. Vergiler hakkında daha detaylı bilgi almak isterseniz buraya tıklayın. SIM kartınız bloke olursa: **05*PUK numarası*yeni PIN numarası*yeni PIN numarası# arama tuşuna basınız. Bu işlemi 10 defadan fazla yanlış yapmanız durumunda, SIM kartınızı değiştirmeniz gerekir. SIM kartınız kaybolursa: Numaranızı değiştirmeden Turkcell Mağazalarından yedek SIM kartınızı hemen alabilir ve paketiniz varsa kullanmaya devam edebilirsiniz. Faturanızı nasıl ödeyebilirsiniz? Turkcell Mağazaları, turkcell.com.tr, PTT şubeleri veya anlaşmalı bankalar aracılığıyla ödeme yapabilirsiniz. Yeni Hat Bilgilendirme: Hattınız açıldıktan sonra çıkan ilk fatura tutarınız ve sonraki dönemde güncel bilgileriniz (fatura kesiminden sonraki 10. Ve 20. Günde güncel tutar bilgisi gönderilir). 3 fatura dönemi boyunca size ücretsiz gönderilecektir. Eğer bu bilgileri almak bu ücretsiz servisi iptal etmek isterseniz IPTAL FATURA BILGI yazip 2222'ye mesaj atabilirsiniz. 3 Fatura dönemi sonunda servis otomatik iptal olur. Sonrasında bu servisi ücretli olarak kullanmak isterseniz FATURA TAKIP yazip 2222'ye gönderebilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Turkcell Faturalı Dünyasına Hoş Geldiniz</h1><div class=\"destek_help_category__html__5m2qV\"><p> <span style=\"line-height:1.6;\">Hattınızla ve kullanmak isteyebileceğiniz ürün ve servislerimizle ilgili önemli bilgileri sizin için bir araya getirdik.<br/> <br/>Dilediğiniz zaman, Turkcell hatlı telefonunuzdan sadece 532'yi tuşlayarak ister sesli yanıt sisteminden, isterseniz müşteri temsilcisiyle işlemlerinizi kolayca yapabileceğinizi hatırlatmak isteriz. Diğer operatörler ve sabit hatlardan ise 5325320000’ı arayabilirsiniz. <br/>Ayrıca, <a href=\"http://www.turkcell.com.tr/\">turkcell.com.tr</a> ye ücretsiz bağlanarak istediğiniz konuda bilgi sahibi olabilirsiniz.<br/><strong></strong></span></p><p> <b> <span style=\"line-height:1.6;\"> <br/>Öneml</span><span style=\"line-height:1.6;\">i sorgular:</span><br/></b></p><ul><li> <span style=\"line-height:1.6;\">Paketinizden kalan haklar: KALAN yazıp 2222’ye,</span></li><li> <span style=\"line-height:1.6;\">Hattınızdaki paket ve servisler: DURUMUM yazıp 2222’ye,</span></li><li> <span style=\"line-height:1.6;\">Henüz faturalandırılmamış güncel tutarınız: GUNCEL yazıp 2222’ye göndererek takip edebilirsiniz</span></li></ul><p> <span style=\"line-height:1.6;\">Turkcell hatlı telefonunuzdan sadece 532'yi tuşlayarak ister sesli yanıt sisteminden, isterseniz müşteri temsilcisiyle işlemlerinizi kolayca yapabilirsiniz. Diğer operatörler ve sabit hatlardan ise 5325320000’ı arayabilirsiniz.</span></p><p> <span style=\"line-height:1.6;\"> <strong> <br/>Turkcell Uygulaması:</strong><br/></span><span style=\"line-height:1.6;\">Turkcell Uygulaması sayesinde hat işlemlerinizi uygulama üzerinden kolayca gerçekleştirebilirsiniz. Turkcell Uygulaması'nı indirmek için <a href=\"http://trcll.im/hesabim\">buraya </a>tıklayın. </span></p><p> <span style=\"line-height:1.6;\"> <strong> <br/>Akıllı Fatura:</strong><br/></span><span style=\"line-height:1.6;\">Paketiniz bittiğinde kullanımınız dursun ve faturanız beklediğinizden yüksek gelmesin isterseniz Akıllı Fatura'dan faydalanabilirsiniz. Akıllı Fatura Kampanyası hakkında bilgi almak için <a href=\"http://www.turkcell.com.tr/kampanyalar/konusma/akilli-fatura-kampanyasi-2?place=autocomplete&amp;q=akilli%20fatura\">buraya</a> tıklayın.</span></p><p> <span style=\"line-height:1.6;\"> <strong> <br/>Aşım Çözümü:</strong><br/>Turkcellliler, tarife paket bitişinde uygun fiyatlarla rahat rahat konuşuyor, mesajlaşıyor, internete giriyor. Detalı bilgi için <a href=\"https://www.turkcell.com.tr/tr/hakkimizda/duyurular/tarife-paket-bitimi-sonrasi-kullanim\">tıklayın.</a> <br/></span></p><p> <span style=\"line-height:1.6;\"> <strong> <br/>Veri/Bilgi işleme izni:</strong><br/></span><span style=\"line-height:1.6;\">Aboneliğiniz boyunca hatlarınızın bilgilerine göre size uygun Turkcell fırsatlarını size iletebilmemiz için DEVAM yazıp 3557’ye gönderebilirsiniz.</span></p><p> <span style=\"line-height:1.6;\"> <strong> <br/>Paketli kullanım:</strong><br/></span><span style=\"line-height:1.6;\">Daha uygun fiyata daha çok konuşabilmek, mesajlaşabilmek ve internet kullanabilmeniz için paket kullanmanızı tavsiye ederiz. Kullanımını</span><span style=\"line-height:1.6;\">za en uygun paketi seçmek için <a href=\"/kampanyalar/yeni-turkcell-musterisi\">buraya </a>tıklayın. </span></p><p> <span style=\"line-height:1.6;\"> <strong> <br/>Vergiler:</strong><br/>Her operatör için aynı olup, sizin adınıza devlete ödenen vergiler, kanunların öngördüğü şekilde güncellenir.<br/>Yeni Tesis Özel İletişim Vergisi: Yeni hat alımlarında bir seferlik ödenen vergidir. Yıllık 46,00 TL olup, Turkell’de faturanıza ilk 12 ay boyunca eşit taksitler halinde yansıtılır.<br/>Telsiz Ruhsat Ücreti: Yeni hat alımlarında bir seferlik ödenir. Yıllık 18,95 TL olup, Turkell’de faturanıza ilk 12 ay boyunca eşit taksitler halinde yansıtılır.<br/>Telsiz Kullanım Ücreti: Yıllık 18,95 TL olup, aylık 1,58 TL’lik taksitlerle kullanımlarınızdan bağımsız olarak faturanıza yansıtılır.</span></p><p> <span style=\"line-height:1.6;\">Vergiler hakkında daha detaylı bilgi almak isterseniz <a href=\"http://www.turkcell.com.tr/yardim/hattiniz/faturali/faturamdaki-vergiler-nelerdir?place=autocomplete&amp;q=vergiler\">buraya</a> tıklayın.<br/></span></p><p> <span style=\"line-height:1.6;\"></span> <strong style=\"line-height:1.6;\"> <br/>SIM kartınız bloke olursa:</strong><span style=\"line-height:1.6;\"><br/></span></p><p> <span style=\"line-height:1.6;\">**05*PUK numarası*yeni PIN numarası*yeni PIN numarası# arama tuşuna basınız. Bu işlemi 10 defadan fazla yanlış yapmanız durumunda, SIM kartınızı değiştirmeniz gerekir.</span></p><p> <span style=\"line-height:1.6;\"> <strong> <br/>SIM kartınız kaybolursa:</strong><br/>Numaranızı değiştirmeden Turkcell Mağazalarından yedek SIM kartınızı hemen alabilir ve paketiniz varsa kullanmaya devam edebilirsiniz.<br/><strong><br/>Faturanızı nasıl ödeyebilirsiniz?</strong><br/></span><span style=\"line-height:1.6;\">Turkcell Mağazaları, turkcell.com.tr, PTT şubeleri veya anlaşmalı bankalar aracılığıyla ödeme yapabilirsiniz.<br/><br/></span></p> <span style=\"line-height:1.6;\"> <strong>Yeni Hat Bilgilendirme:</strong></span><div><span style=\"line-height:1.6;\"> Hattınız açıldıktan sonra çıkan ilk fatura tutarınız ve sonraki dönemde güncel bilgileriniz (fatura kesiminden sonraki 10. Ve 20. Günde güncel tutar bilgisi gönderilir). 3 fatura dönemi boyunca size ücretsiz gönderilecektir. Eğer bu bilgileri almak bu ücretsiz servisi iptal etmek isterseniz IPTAL FATURA BILGI yazip 2222'ye mesaj atabilirsiniz. <br/> 3 Fatura dönemi sonunda servis otomatik iptal olur. Sonrasında bu servisi ücretli olarak kullanmak isterseniz FATURA TAKIP yazip 2222'ye gönderebilirsiniz.</span> </div></div></div>", "last_crawled_ts": 1759519880, "last_crawled_at": "2025-10-03 15:31:20"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-faturali-dunyasina-hos-geldiniz/vergiler-nelerdir", "title": "Vergiler nelerdir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak", "category": "turkcell-faturali-dunyasina-hos-geldiniz", "subcategory": "vergiler-nelerdir", "content_text": "Vergiler nelerdir? Her operatör için aynı olup, sizin adınıza devlete ödenen vergiler, kanunların öngördüğü şekilde güncellenir. Yeni Tesis Özel İletişim Vergisi: Yeni hat alımlarında bir seferlik ödenen vergidir. 2025 yılı için belirlenen ücret yıllık 570TL (2024 yılı için 400,00 TL) olup, Turkcell’de faturanıza ilk 12 ay boyunca eşit taksitler halinde yansıtılır. Telsiz Ruhsat Ücreti: Yeni hat alımlarında bir seferlik ödenir. 2025 için belirlenen ücret yıllık 258,04TL (2024 yılı için 179,28 TL) olup, Turkell’de faturanıza ilk 12 ay boyunca eşit taksitler halinde yansıtılır. Telsiz Kullanım Ücreti: 2025 için belirlenen ücret yıllık 258,04TL (2024 yılı için 179,28 TL) , aylık 20,50 TL’lik taksitlerle kullanımlarınızdan bağımsız olarak faturanıza yansıtılır. Vergiler hakkında daha detaylı bilgi almak isterseniz buraya tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Vergiler nelerdir?</h1><div class=\"destek_help_category__html__5m2qV\"><p></p><ul><li><span style=\"line-height:1.6;\"></span><span style=\"line-height:1.6;\">Her operatör için aynı olup, sizin adınıza devlete ödenen vergiler, kanunların öngördüğü şekilde güncellenir.</span></li><li><span style=\"line-height:1.6;\">Yeni Tesis Özel İletişim Vergisi: Yeni hat alımlarında bir seferlik ödenen vergidir. 2025 yılı için belirlenen ücret yıllık 570TL <em>(2024 yılı için 400,00 TL)</em> olup, Turkcell’de faturanıza ilk 12 ay boyunca eşit taksitler halinde yansıtılır.</span></li><li><span style=\"line-height:1.6;\">Telsiz Ruhsat Ücreti: Yeni hat alımlarında bir seferlik ödenir. 2025 için belirlenen ücret yıllık 258,04TL <em>(2024 yılı için 179,28 TL)</em> olup, Turkell’de faturanıza ilk 12 ay boyunca eşit taksitler halinde yansıtılır.</span></li><li><span style=\"line-height:1.6;\">Telsiz Kullanım Ücreti: 2025 için belirlenen ücret yıllık 258,04TL (2024 yılı için 179,28 TL) , aylık 20,50 TL’lik taksitlerle kullanımlarınızdan bağımsız olarak faturanıza yansıtılır.</span></li><li><span style=\"line-height:1.6;\">Vergiler hakkında daha detaylı bilgi almak isterseniz buraya<a href=\"http://www.turkcell.com.tr/yardim/hattiniz/faturali/faturamdaki-vergiler-nelerdir?place=autocomplete&amp;q=vergiler\"> tıklayın.</a></span></li></ul><p></p></div></div>", "last_crawled_ts": 1759519884, "last_crawled_at": "2025-10-03 15:31:24"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-faturali-dunyasina-hos-geldiniz/veribilgi-isleme-izni-nedir", "title": "Veri/Bilgi işleme izni nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Veri/Bilgi işleme iz", "category": "turkcell-faturali-dunyasina-hos-geldiniz", "subcategory": "veribilgi-isleme-izni-nedir", "content_text": "Veri/Bilgi işleme izni nedir? Aboneliğiniz boyunca hatlarınızın bilgilerine göre size uygun Turkcell fırsatlarını size iletebilmemiz için DEVAM yazıp 3557’ye gönderebilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Veri/Bilgi işleme izni nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Aboneliğiniz boyunca hatlarınızın bilgilerine göre size uygun Turkcell fırsatlarını size iletebilmemiz için DEVAM yazıp 3557’ye gönderebilirsiniz.</p></div></div>", "last_crawled_ts": 1759519888, "last_crawled_at": "2025-10-03 15:31:28"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-hazir-kart-dunyasina-hos-geldiniz/hazir-kartinizi-kullanmaya-devam-etmek-icin-ne-yapmalisiniz", "title": "Hazır Kart'ınızı kullanmaya devam etmek için ne yapmalısınız?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Hazır Kart'ınızı kul", "category": "turkcell-hazir-kart-dunyasina-hos-geldiniz", "subcategory": "hazir-kartinizi-kullanmaya-devam-etmek-icin-ne-yapmalisiniz", "content_text": "Hazır Kart'ınızı kullanmaya devam etmek için ne yapmalısınız? Yeni Tesis, MNT, Ödeme Tipi Değişikliği, PI Geriverme, Geriverme ile Turkcell Faturasız Hat satın almış müşterilerimiz için hattın ilk aktivasyonunda 65 gün boyunca telefonunuzdan arama yapabilir, aranabilir ve tüm faturasız hat hizmetlerinden faydalanabilirsiniz. Bu 65 gün süresince 10TL ve üzeri TL, paket yüklemez veya 10 TL ve üzeri TL Transfer almazsanız, 90 Günlük “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz, data kullanımı yapamazsınız. Hattınızın yarı aktif olduğu dönem sonuna kadar TL yüklemezseniz, Hazır Kart numaranız iptal edilir ve hattınız tekrar kullanılamaz. Turkcell Faturasız Hattınızı satın aldıktan sonra 10 TL ve üzeri TL, paket yüklediğiniz andan veya 10 TL ve üzeri TL Transfer aldığınız tarihten itibaren hattınız ile 185 gün boyunca telefonunuzdan arama yapabilir, aranabilir ve tüm Hazır Kart hizmetlerinden yararlanabilirsiniz. Bu 185 gün süresince tekrar 10TL ve üzeri TL, paket yüklemez veya 10 TL ve üzeri TL Transfer almazsanız, 180 Günlük “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz, data kullanımı yapamazsınız. Kullanıma devam edebilmek için her 185 günde bir en az 10 TL, paket yüklemeniz ya da hattınıza en az 10 TL Transfer almanız gerekir. Hattınızın yarı aktif olduğu dönem sonuna kadar tekrar TL yüklemezseniz, Hazır Kart numaranız iptal edilir ve hattınız tekrar kullanılamaz. Bunun yanında, her yılın 1 Ocak - 29 Mart arasında son yüklemesini yapmış aboneler 185 gün boyunca arama yapabilir, aranabilir ve tüm Hazır Kart hizmetlerinden yararlanabilir. Bu 185 gün süresince tekrar TL yüklenmezse “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz data kullanımız yapamazsınız. Hattınızın yarı aktif olduğu dönem sonuna kadar tekrar TL yüklemezseniz ya da hattınıza en az 10 TL Transfer almazsanız 31 Aralık yıl sonunda hattınız iptal edilir ve hattınız tekrar kullanılamaz. Aşağıdaki koşulları sağlamanız durumunda yarı aktif döneminiz 30 gün daha uzatılır: Yarı aktif dönem sonunda, eğer hediye edilen bakiyelerin tamamını harcadı iseniz ve 0 TL üzerinde bakiyeniz var ise yarı aktif döneminiz 30 gün daha uzatılır. İlgili dönem Telsiz kullanım ücreti bakiyenizden tahsil edilir. Hattı aktive ettikten sonra hiç yükleme yapmamış aboneler bu kurala dahil edilmez. Ancak bakiyenizi kullanmaya devam edebilmek için 10 TL ve üzeri TL, paket yüklemeniz veya 10 TL ve üzeri Kredi Transferi almanız gerekmektedir. Uzatma işlemi aynı yıl içerisinde kalacak şekilde yapılmaktadır. Yükleme yapılmadığı durumda hatlar yıl sonunda kapatılır. Yarı aktif dönem sonunda kapanmadan önceki ay herhangi bir yurt içi çağrı ya da yurtdışından çağrı almanız durumunda yarı aktif döneminiz 30 gün uzatılır. Hattı aktive ettikten sonra hiç yükleme yapmamış aboneler bu kurala dahil edilmez.Uzatma işlemi aynı yıl içerisinde kalacak şekilde yapılmaktadır. Yükleme yapılmadığı durumda hatlar yıl sonunda kapatılır. *166*5# arama tuşuna basarak kullanım dönemlerinizi öğrenebilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Hazır Kart'ınızı kullanmaya devam etmek için ne yapmalısınız?</h1><div class=\"destek_help_category__html__5m2qV\"><p></p><ul><li>Yeni Tesis, MNT, Ödeme Tipi Değişikliği, PI Geriverme, Geriverme ile Turkcell Faturasız Hat satın almış müşterilerimiz için <strong>hattın ilk aktivasyonunda </strong>65 gün boyunca telefonunuzdan arama yapabilir, aranabilir ve tüm faturasız hat hizmetlerinden faydalanabilirsiniz. Bu 65 gün süresince 10TL ve üzeri TL, paket yüklemez veya 10 TL ve üzeri TL Transfer almazsanız, 90 Günlük “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz, data kullanımı yapamazsınız. Hattınızın yarı aktif olduğu dönem sonuna kadar TL yüklemezseniz, Hazır Kart numaranız iptal edilir ve hattınız tekrar kullanılamaz.</li><li>Turkcell Faturasız Hattınızı <strong>satın aldıktan sonra</strong> 10 TL ve üzeri TL, paket yüklediğiniz andan veya 10 TL ve üzeri TL Transfer aldığınız tarihten itibaren hattınız ile 185 gün boyunca telefonunuzdan arama yapabilir, aranabilir ve tüm Hazır Kart hizmetlerinden yararlanabilirsiniz. Bu 185 gün süresince tekrar 10TL ve üzeri TL, paket yüklemez veya 10 TL ve üzeri TL Transfer almazsanız, 180 Günlük “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz, data kullanımı yapamazsınız. Kullanıma devam edebilmek için her 185 günde bir en az 10 TL, paket yüklemeniz ya da hattınıza en az 10 TL Transfer almanız gerekir. Hattınızın yarı aktif olduğu dönem sonuna kadar tekrar TL yüklemezseniz, Hazır Kart numaranız iptal edilir ve hattınız tekrar kullanılamaz.</li></ul><ul><li>Bunun yanında, her yılın 1 Ocak - 29 Mart arasında <strong>son yüklemesini yapmış aboneler</strong> 185 gün boyunca arama yapabilir, aranabilir ve tüm Hazır Kart hizmetlerinden yararlanabilir. Bu 185 gün süresince tekrar TL yüklenmezse “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz data kullanımız yapamazsınız. Hattınızın yarı aktif olduğu dönem sonuna kadar tekrar TL yüklemezseniz ya da hattınıza en az 10 TL Transfer almazsanız 31 Aralık yıl sonunda hattınız iptal edilir ve hattınız tekrar kullanılamaz.</li></ul><ul><li>Aşağıdaki koşulları sağlamanız durumunda yarı aktif döneminiz 30 gün daha uzatılır:</li><ul><li>Yarı aktif dönem sonunda, eğer hediye edilen bakiyelerin tamamını harcadı iseniz ve 0 TL üzerinde bakiyeniz var ise yarı aktif döneminiz 30 gün daha uzatılır. İlgili dönem Telsiz kullanım ücreti bakiyenizden tahsil edilir. Hattı aktive ettikten sonra hiç yükleme yapmamış aboneler bu kurala dahil edilmez. Ancak bakiyenizi kullanmaya devam edebilmek için 10 TL ve üzeri TL, paket yüklemeniz veya 10 TL ve üzeri Kredi Transferi almanız gerekmektedir. Uzatma işlemi aynı yıl içerisinde kalacak şekilde yapılmaktadır. Yükleme yapılmadığı durumda hatlar yıl sonunda kapatılır.</li><li>Yarı aktif dönem sonunda kapanmadan önceki ay herhangi bir yurt içi çağrı ya da yurtdışından çağrı almanız durumunda yarı aktif döneminiz 30 gün uzatılır. Hattı aktive ettikten sonra hiç yükleme yapmamış aboneler bu kurala dahil edilmez.Uzatma işlemi aynı yıl içerisinde kalacak şekilde yapılmaktadır. Yükleme yapılmadığı durumda hatlar yıl sonunda kapatılır.</li></ul><li>*166*5# arama tuşuna basarak kullanım dönemlerinizi öğrenebilirsiniz.</li></ul><p></p></div></div>", "last_crawled_ts": 1759519897, "last_crawled_at": "2025-10-03 15:31:37"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-hazir-kart-dunyasina-hos-geldiniz/hesabim-nedir", "title": "Turkcell Uygulaması nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Turkcell Uygulaması", "category": "turkcell-hazir-kart-dunyasina-hos-geldiniz", "subcategory": "hesabim-nedir", "content_text": "Turkcell Uygulaması nedir? Turkcell Uygulaması sayesinde TL yükleyebilir, hat işlemlerinizi kolayca gerçekleştirebilirsiniz. Turkcell Uygulaması'nı indirmek için buraya tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Turkcell Uygulaması nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Turkcell Uygulaması sayesinde TL yükleyebilir, hat işlemlerinizi kolayca gerçekleştirebilirsiniz. Turkcell Uygulaması'nı indirmek için <a href=\"http://www.turkcell.com.tr/servisler/hesabim\">buraya</a> tıklayın. </p></div></div>", "last_crawled_ts": 1759519902, "last_crawled_at": "2025-10-03 15:31:42"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-hazir-kart-dunyasina-hos-geldiniz/onemli-sorgular-nelerdir", "title": "Önemli sorgular nelerdir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Önemli sorgular nele", "category": "turkcell-hazir-kart-dunyasina-hos-geldiniz", "subcategory": "onemli-sorgular-nelerdir", "content_text": "Önemli sorgular nelerdir? TL bakiyeniz için: *123#’yi tuşlayabilir, Paketinizden kalan haklar için KALAN , hattınızdaki paket ve servisler için DURUMUM yazıp 2222’ye gönderebilir,g Haftalık TL özetiniz ve diğer işlemler için: *100# ‘yi tuşlayabilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Önemli sorgular nelerdir?</h1><div class=\"destek_help_category__html__5m2qV\"><p></p><ul><li><span style=\"line-height:1.6;\"></span><span style=\"line-height:1.6;\">TL bakiyeniz için: *123#’yi tuşlayabilir,</span><br/></li><li><span style=\"line-height:1.6;\">Paketinizden kalan haklar için KALAN , hattınızdaki paket ve servisler için DURUMUM yazıp 2222’ye gönderebilir,g</span><br/></li><li><span style=\"line-height:1.6;\">Haftalık TL özetiniz ve diğer işlemler için: *100# ‘yi tuşlayabilirsiniz. </span><br/></li></ul><p></p></div></div>", "last_crawled_ts": 1759519907, "last_crawled_at": "2025-10-03 15:31:47"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-hazir-kart-dunyasina-hos-geldiniz/paketli-kullanim-nedir", "title": "Paketli kullanım nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Paketli kullanım ned", "category": "turkcell-hazir-kart-dunyasina-hos-geldiniz", "subcategory": "paketli-kullanim-nedir", "content_text": "Paketli kullanım nedir? Daha uygun fiyata daha çok konuşabilmek, mesajlaşabilmek ve internet kullanabilmeniz için paket kullanmanızı tavsiye ederiz. Kullanımınıza en uygun paketi seçmek için buraya tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Paketli kullanım nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Daha uygun fiyata daha çok konuşabilmek, mesajlaşabilmek ve internet kullanabilmeniz için paket kullanmanızı tavsiye ederiz. Kullanımınıza en uygun paketi seçmek için buraya <a href=\"http://www.turkcell.com.tr/kampanyalar/yeni-turkcell-musterisi/hazir-kartli-olmak-istiyorum\">tıklayın. </a></p></div></div>", "last_crawled_ts": 1759519912, "last_crawled_at": "2025-10-03 15:31:52"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-hazir-kart-dunyasina-hos-geldiniz/sim-kart-bloke-kaldirma-nasil-yapilir", "title": "SIM kart bloke kaldırma nasıl yapılır?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > SIM kart bloke kaldı", "category": "turkcell-hazir-kart-dunyasina-hos-geldiniz", "subcategory": "sim-kart-bloke-kaldirma-nasil-yapilir", "content_text": "SIM kart bloke kaldırma nasıl yapılır? **05*PUK numarası*yeni PIN numarası*yeni PIN numarası# arama tuşuna basınız. Bu işlemi 10 defadan fazla yanlış yapmanız durumunda, SIM kartınızı değiştirmeniz gerekir.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">SIM kart bloke kaldırma nasıl yapılır?</h1><div class=\"destek_help_category__html__5m2qV\"><p>**05*PUK numarası*yeni PIN numarası*yeni PIN numarası# arama tuşuna basınız. Bu işlemi 10 defadan fazla yanlış yapmanız durumunda, SIM kartınızı değiştirmeniz gerekir.</p></div></div>", "last_crawled_ts": 1759519917, "last_crawled_at": "2025-10-03 15:31:57"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-hazir-kart-dunyasina-hos-geldiniz/sim-kartiniz-kaybolursa-nereye-basvuru-yapabilirsiniz", "title": "SIM kartınız kaybolursa nereye başvuru yapabilirsiniz?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > SIM kartınız kaybolu", "category": "turkcell-hazir-kart-dunyasina-hos-geldiniz", "subcategory": "sim-kartiniz-kaybolursa-nereye-basvuru-yapabilirsiniz", "content_text": "SIM kartınız kaybolursa nereye başvuru yapabilirsiniz? Numaranızı değiştirmeden Turkcell Mağazalarından yedek SIM kartınızı hemen alabilir ve hattınızdaki TL'leri yeni kartınızla kullanmaya devam edebilirsiniz. Hazır Kart'ınızla ilgili herhangi bir konuda daha detaylı bilgi sahibi olmak isterseniz buraya tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">SIM kartınız kaybolursa nereye başvuru yapabilirsiniz?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Numaranızı değiştirmeden Turkcell Mağazalarından yedek SIM kartınızı hemen alabilir ve hattınızdaki TL'leri yeni kartınızla kullanmaya devam edebilirsiniz.<br/>Hazır Kart'ınızla ilgili herhangi bir konuda daha detaylı bilgi sahibi olmak isterseniz <a href=\"http://www.turkcell.com.tr/yardim/hattiniz/hazirkart/nasil-tl-yukleyebilirim\">buraya</a> tıklayın.</p></div></div>", "last_crawled_ts": 1759519922, "last_crawled_at": "2025-10-03 15:32:02"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-hazir-kart-dunyasina-hos-geldiniz/tl-yukleme-nasil-yapilir", "title": "TL Yükleme nasıl yapılır?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > TL Yükleme nasıl yap", "category": "turkcell-hazir-kart-dunyasina-hos-geldiniz", "subcategory": "tl-yukleme-nasil-yapilir", "content_text": "TL Yükleme nasıl yapılır? Turkcell.com.tr üzerinden tıklayarak TL yükleyebilirsiniz. Turkcell Uygulaması'nı indirerek de TL yükleme işlemlerinizi gerçekleştirebilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">TL Yükleme nasıl yapılır?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Turkcell.com.tr üzerinden tıklayarak TL yükleyebilirsiniz. Turkcell Uygulaması'nı indirerek de TL yükleme işlemlerinizi gerçekleştirebilirsiniz.</p></div></div>", "last_crawled_ts": 1759519926, "last_crawled_at": "2025-10-03 15:32:06"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-hazir-kart-dunyasina-hos-geldiniz/turkcell-hazir-kart-dunyasina-hos-geldiniz", "title": "Turkcell Hazır Kart Dünyasına Hoş Geldiniz", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Turkcell Hazır Kart", "category": "turkcell-hazir-kart-dunyasina-hos-geldiniz", "subcategory": "turkcell-hazir-kart-dunyasina-hos-geldiniz", "content_text": "Turkcell Hazır Kart Dünyasına Hoş Geldiniz Hattınızla ve kullanmak isteyebileceğiniz ürün ve servislerimizle ilgili önemli bilgileri sizin için bir araya getirdik. Dilediğiniz zaman, Turkcell hatlı telefonunuzdan sadece 532'yi tuşlayarak ister sesli yanıt sisteminden, isterseniz müşteri temsilcisiyle işlemlerinizi kolayca yapabileceğinizi hatırlatmak isteriz. Diğer operatörler ve sabit hatlardan ise 5325320000’ı arayabilirsiniz. Ayrıca, turkcell.com.tr ye ücretsiz bağlanarak istediğiniz konuda bilgi sahibi olabilirsiniz. Önemli sorgular: TL bakiyeniz için: *12 3#’yi tuşlayabilir, Paketinizden kalan haklar için KALAN , hattınızdaki paket ve servisler için DURUMUM yazıp 2222’ye gönderebilir,g Haftalık TL özetiniz ve diğer işlemler i çin: *100# ‘yi tuşlayabilirsiniz. TL Yükleme: Turkcell.com.tr üzerinden tıklayarak TL yükleyebilirsiniz. Turkcell Uygulaması'nı indirerek de TL yükleme işlemlerinizi gerçekleştirebilirsiniz. Turkcell Uygulaması: Turkcell Uygulaması sayesinde TL yükleyebilir, hat işlemlerinizi kolayca gerçekleştirebilirsiniz. Turkcell Uygulaması'nı indirmek için buraya tıklayın. Veri/Bilgi işleme izni: Aboneliğiniz boyunca hatlarınız ın bilgilerine göre size uygun Turkcell fırsatlarını size iletebilmemiz için DEVAM yazıp 3557’ye gönderebilirsiniz. Paketli kullanım: Daha uygun fiyata daha çok konuşabilmek, mesajlaşabilmek ve internet kullanabilmeniz için paket kullanmanızı tavsiye ederiz. Kullanımınıza en uygun paketi seçmek için buraya tıklayın. Hazır Kart'ınızı kullanmaya devam etmek için: Yeni Tesis, MNT, Ödeme Tipi Değişikliği, PI Geriverme, Geriverme ile Turkcell Faturasız Hat satın almış müşterilerimiz için hattın ilk aktivasyonunda 60 gün boyunca telefonunuzdan arama yapabilir, aranabilir ve tüm faturasız hat hizmetlerinden faydalanabilirsiniz. Bu 60 gün süresince 10TL ve üzeri TL, paket yüklemez veya 10 TL ve üzeri TL Transfer almazsanız, 95 Günlük “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz, data kullanımı yapamazsınız. Hattınızın yarı aktif olduğu dönem sonuna kadar TL yüklemezseniz, Hazır Kart numaranız iptal edilir ve hattınız tekrar kullanılamaz. Turkcell Faturasız Hattınızı satın aldıktan sonra 10 TL ve üzeri TL, paket yüklediğiniz andan veya 10 TL ve üzeri TL Transfer aldığınız tarihten itibaren hattınız ile 185 gün boyunca telefonunuzdan arama yapabilir, aranabilir ve tüm Hazır Kart hizmetlerinden yararlanabilirsiniz. Bu 185 gün süresince tekrar 10TL ve üzeri TL, paket yüklemez veya 10 TL ve üzeri TL Transfer almazsanız, 180 Günlük “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz, data kullanımı yapamazsınız. Kullanıma devam edebilmek için her 185 günde bir en az 10 TL, paket yüklemeniz ya da hattınıza en az 10 TL Transfer almanız gerekir. Hattınızın yarı aktif olduğu dönem sonuna kadar tekrar TL yüklemezseniz, Hazır Kart numaranız iptal edilir ve hattınız tekrar kullanılamaz. Bunun yanında, her yılın 1 Ocak - 29 Mart arasında son yüklemesini yapmış aboneler 185 gün boyunca arama yapabilir, aranabilir ve tüm Hazır Kart hizmetlerinden yararlanabilir. Bu 185 gün süresince tekrar TL yüklenmezse “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz data kullanımız yapamazsınız. Hattınızın yarı aktif olduğu dönem sonuna kadar tekrar TL yüklemezseniz ya da hattınıza en az 10 TL Transfer almazsanız 31 Aralık yıl sonunda hattınız iptal edilir ve hattınız tekrar kullanılamaz. Aşağıdaki koşulları sağlamanız durumunda yarı aktif döneminiz 30 gün daha uzatılır: Yarı aktif dönem sonunda, eğer hediye edilen bakiyelerin tamamını harcadı iseniz ve 0 TL üzerinde bakiyeniz var ise yarı aktif döneminiz 30 gün daha uzatılır. İlgili dönem Telsiz kullanım ücreti bakiyenizden tahsil edilir. Hattı aktive ettikten sonra hiç yükleme yapmamış aboneler bu kurala dahil edilmez. Ancak bakiyenizi kullanmaya devam edebilmek için 10 TL ve üzeri TL, paket yüklemeniz veya 10 TL ve üzeri Kredi Transferi almanız gerekmektedir. Uzatma işlemi aynı yıl içerisinde kalacak şekilde yapılmaktadır. Yükleme yapılmadığı durumda hatlar yıl sonunda kapatılır. Yarı aktif dönem sonunda kapanmadan önceki ay herhangi bir yurt içi çağrı ya da yurtdışından çağrı almanız durumunda yarı aktif döneminiz 30 gün uzatılır. Hattı aktive ettikten sonra hiç yükleme yapmamış aboneler bu kurala dahil edilmez.Uzatma işlemi aynı yıl içerisinde kalacak şekilde yapılmaktadır. Yükleme yapılmadığı durumda hatlar yıl sonunda kapatılır. *166*5# arama tuşuna basarak kullanım dönemlerinizi öğrenebilirsiniz. Vergiler: Her operatörde aynı olan Telsiz Kullanım Ücreti adınıza devlete ödenmek üzere her ay bakiyeniz müsait oldukça sizden tahsil edilmektedir. *100# yazıp arama tuşuna basarak menüden Telsiz Kullanım Ücreti borcunuzu sorgulayabilirsiniz. TL yüklerken önce TKÜ borcunuz bulunmadığını kontrol etmenizi tavsiye ederiz. TKU hakkında daha detaylı bilgi almak isterseniz buraya tıklayın. SIM kartınız bloke olursa: **05*PUK numarası*yeni PIN numarası*yeni PIN numarası# arama tuşuna basınız. Bu işlemi 10 defadan fazla yanlış yapmanız durumunda, SIM kartınızı değiştirmeniz gerekir. SIM kartınız kaybolursa: Numaranızı değiştirmeden Turkcell Mağazaları’ndan yedek SIM kartınızı hemen alabilir ve hattınızdaki TL leri yeni kartınızla kullanmaya devam edebilirsiniz. Hazır Kart'ınızla ilgili herhangi bir konuda daha detaylı bilgi sahibi olmak isterseniz buraya tıklayın. 61cell: 61cell Yeni Tesis Hazır Kart Tanışma seti, diğer ücretlere ek olarak +61TL özel numara ücreti uygulanmaktadır.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Turkcell Hazır Kart Dünyasına Hoş Geldiniz</h1><div class=\"destek_help_category__html__5m2qV\"><p>Hattınızla ve kullanmak isteyebileceğiniz ürün ve servislerimizle ilgili önemli bilgileri sizin için bir araya getirdik.<br/>Dilediğiniz zaman, Turkcell hatlı telefonunuzdan sadece 532'yi tuşlayarak ister sesli yanıt sisteminden, isterseniz müşteri temsilcisiyle işlemlerinizi kolayca yapabileceğinizi hatırlatmak isteriz. Diğer operatörler ve sabit hatlardan ise 5325320000’ı arayabilirsiniz. <br/>Ayrıca, turkcell.com.tr ye ücretsiz bağlanarak istediğiniz konuda bilgi sahibi olabilirsiniz.<br/><br/><strong>Önemli sorgular:</strong></p><ul><li><span style=\"line-height:1.6;\">TL </span><span style=\"line-height:1.6;\">bakiyeniz için: *12</span><span style=\"line-height:1.6;\">3#’yi tuşlayabilir,</span></li><li><span style=\"line-height:1.6;\">Paketinizden kalan haklar için KALAN , hattınızdaki paket ve servisler için DURUMUM yazıp 2222’ye gönderebilir,g</span></li><li><span style=\"line-height:1.6;\">Haftalık TL özetiniz ve diğer işlemler i</span><span style=\"line-height:1.6;\">çin: *100# ‘yi tuşlayabilirsiniz. </span></li></ul><p><span style=\"line-height:1.6;\"><strong>TL Yükleme:</strong></span></p>Turkcell.com.tr üzerinden tıklayarak TL yükleyebilirsiniz. Turkcell Uygulaması'nı indirerek de TL yükleme işlemlerinizi gerçekleştirebilirsiniz.<div><strong><br/></strong></div><div><strong>Turkcell Uygulaması:</strong><div><strong></strong><b><br/></b>Turkcell Uygulaması sayesinde TL yükleyebilir, hat işlemlerinizi kolayca gerçekleştirebilirsiniz. Turkcell Uygulaması'nı indirmek için buraya <a href=\"http://www.turkcell.com.tr/servisler/hesabim\">tıklayın. </a></div><div></div><div><p><span style=\"line-height:1.6;\"><strong>Veri/Bilgi işleme izni:</strong></span></p><p><span style=\"line-height:1.6;\"><strong></strong></span><span style=\"line-height:1.6;\">Aboneliğiniz boyunca hatlarınız</span><span style=\"line-height:1.6;\">ın bilgilerine göre size uygun Turkcell fırsatlarını size iletebilmemiz için DEVAM yazıp 3557’ye gönderebilirsiniz.</span></p><p><span style=\"line-height:1.6;\"><strong>Paketli kullanım:</strong></span></p>Daha uygun fiyata daha çok konuşabilmek, mesajlaşabilmek ve internet kullanabilmeniz için paket kullanmanızı tavsiye ederiz. Kullanımınıza en uygun paketi seçmek için buraya <a href=\"/kampanyalar/yeni-turkcell-musterisi/hazir-kartli-olmak-istiyorum?place=menu\">tıklayın. </a></div><div><br/><strong>Hazır Kart'ınızı kullanmaya devam etmek için:</strong><br/><ul><li>Yeni Tesis, MNT, Ödeme Tipi Değişikliği, PI Geriverme, Geriverme ile Turkcell Faturasız Hat satın almış müşterilerimiz için <b>hattın ilk aktivasyonunda </b>60 gün boyunca telefonunuzdan arama yapabilir, aranabilir ve tüm faturasız hat hizmetlerinden faydalanabilirsiniz. Bu 60 gün süresince 10TL ve üzeri TL, paket yüklemez veya 10 TL ve üzeri TL Transfer almazsanız, 95 Günlük “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz, data kullanımı yapamazsınız. Hattınızın yarı aktif olduğu dönem sonuna kadar TL yüklemezseniz, Hazır Kart numaranız iptal edilir ve hattınız tekrar kullanılamaz.</li><li>Turkcell Faturasız Hattınızı <strong>satın aldıktan sonra</strong> 10 TL ve üzeri TL, paket yüklediğiniz andan veya 10 TL ve üzeri TL Transfer aldığınız tarihten itibaren hattınız ile 185 gün boyunca telefonunuzdan arama yapabilir, aranabilir ve tüm Hazır Kart hizmetlerinden yararlanabilirsiniz. Bu 185 gün süresince tekrar 10TL ve üzeri TL, paket yüklemez veya 10 TL ve üzeri TL Transfer almazsanız, 180 Günlük “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz, data kullanımı yapamazsınız. Kullanıma devam edebilmek için her 185 günde bir en az 10 TL, paket yüklemeniz ya da hattınıza en az 10 TL Transfer almanız gerekir. Hattınızın yarı aktif olduğu dönem sonuna kadar tekrar TL yüklemezseniz, Hazır Kart numaranız iptal edilir ve hattınız tekrar kullanılamaz.</li><li>Bunun yanında, her yılın 1 Ocak - 29 Mart arasında <strong>son yüklemesini yapmış aboneler</strong> 185 gün boyunca arama yapabilir, aranabilir ve tüm Hazır Kart hizmetlerinden yararlanabilir. Bu 185 gün süresince tekrar TL yüklenmezse “Yarı Aktif Dönem” başlar. Bu dönem boyunca arayanlar size ulaşabilir, ancak siz hattınızda TL olsa dahi arama yapamaz, sms atamaz data kullanımız yapamazsınız. Hattınızın yarı aktif olduğu dönem sonuna kadar tekrar TL yüklemezseniz ya da hattınıza en az 10 TL Transfer almazsanız 31 Aralık yıl sonunda hattınız iptal edilir ve hattınız tekrar kullanılamaz.</li><li>Aşağıdaki koşulları sağlamanız durumunda yarı aktif döneminiz 30 gün daha uzatılır:</li><ul><li>Yarı aktif dönem sonunda, eğer hediye edilen bakiyelerin tamamını harcadı iseniz ve 0 TL üzerinde bakiyeniz var ise yarı aktif döneminiz 30 gün daha uzatılır. İlgili dönem Telsiz kullanım ücreti bakiyenizden tahsil edilir. Hattı aktive ettikten sonra hiç yükleme yapmamış aboneler bu kurala dahil edilmez. Ancak bakiyenizi kullanmaya devam edebilmek için 10 TL ve üzeri TL, paket yüklemeniz veya 10 TL ve üzeri Kredi Transferi almanız gerekmektedir. Uzatma işlemi aynı yıl içerisinde kalacak şekilde yapılmaktadır. Yükleme yapılmadığı durumda hatlar yıl sonunda kapatılır.</li><li>Yarı aktif dönem sonunda kapanmadan önceki ay herhangi bir yurt içi çağrı ya da yurtdışından çağrı almanız durumunda yarı aktif döneminiz 30 gün uzatılır. Hattı aktive ettikten sonra hiç yükleme yapmamış aboneler bu kurala dahil edilmez.Uzatma işlemi aynı yıl içerisinde kalacak şekilde yapılmaktadır. Yükleme yapılmadığı durumda hatlar yıl sonunda kapatılır.</li></ul></ul>*166*5# arama tuşuna basarak kullanım dönemlerinizi öğrenebilirsiniz.</div><div><br/><strong>Vergiler:</strong><br/>Her operatörde aynı olan Telsiz Kullanım Ücreti adınıza devlete ödenmek üzere her ay bakiyeniz müsait oldukça sizden tahsil edilmektedir. *100# yazıp arama tuşuna basarak menüden Telsiz Kullanım Ücreti borcunuzu sorgulayabilirsiniz. TL yüklerken önce TKÜ borcunuz bulunmadığını kontrol etmenizi tavsiye ederiz. TKU hakkında daha detaylı bilgi almak isterseniz buraya <a href=\"http://www.turkcell.com.tr/yardim/hattiniz/hazirkart/telsiz-kullanim-ucreti?place=autocomplete&amp;q=telsiz%20kullani\">tıklayın.</a></div><div><br/><p><span style=\"line-height:1.6;\"><strong>SIM kartınız bloke olursa:</strong></span></p>**05*PUK numarası*yeni PIN numarası*yeni PIN numarası# arama tuşuna basınız. Bu işlemi 10 defadan fazla yanlış yapmanız durumunda, SIM kartınızı değiştirmeniz gerekir.</div><div><br/><strong>SIM kartınız kaybolursa:</strong><br/>Numaranızı değiştirmeden Turkcell Mağazaları’ndan yedek SIM kartınızı hemen alabilir ve hattınızdaki TL leri yeni kartınızla kullanmaya devam edebilirsiniz.<br/>Hazır Kart'ınızla ilgili herhangi bir konuda daha detaylı bilgi sahibi olmak isterseniz buraya <a href=\"http://www.turkcell.com.tr/yardim/hattiniz/hazirkart/nasil-tl-yukleyebilirim\">tıklayın.</a><br/><p></p><div><strong>61cell:</strong><br/>61cell Yeni Tesis Hazır Kart Tanışma seti, diğer ücretlere ek olarak +61TL özel numara ücreti uygulanmaktadır.</div><div></div></div></div></div></div>", "last_crawled_ts": 1759519931, "last_crawled_at": "2025-10-03 15:32:11"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcell-hazir-kart-dunyasina-hos-geldiniz/vergiler-nelerdir", "title": "Vergiler nelerdir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak", "category": "turkcell-hazir-kart-dunyasina-hos-geldiniz", "subcategory": "vergiler-nelerdir", "content_text": "Vergiler nelerdir? Her operatörde aynı olan Telsiz Kullanım Ücreti adınıza devlete ödenmek üzere her ay bakiyeniz müsait oldukça sizden tahsil edilmektedir. *100# yazıp arama tuşuna basarak menüden Telsiz Kullanım Ücreti borcunuzu sorgulayabilirsiniz. TL yüklerken önce TKÜ borcunuz bulunmadığını kontrol etmenizi tavsiye ederiz. TKU hakkında daha detaylı bilgi almak isterseniz buraya tıklayın.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Vergiler nelerdir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Her operatörde aynı olan Telsiz Kullanım Ücreti adınıza devlete ödenmek üzere her ay bakiyeniz müsait oldukça sizden tahsil edilmektedir. *100# yazıp arama tuşuna basarak menüden Telsiz Kullanım Ücreti borcunuzu sorgulayabilirsiniz. TL yüklerken önce TKÜ borcunuz bulunmadığını kontrol etmenizi tavsiye ederiz. TKU hakkında daha detaylı bilgi almak isterseniz buraya<a href=\"http://www.turkcell.com.tr/yardim/hattiniz/hazirkart/telsiz-kullanim-ucreti?place=autocomplete&amp;q=telsiz%20kullani\"> tıklayın.</a></p></div></div>", "last_crawled_ts": 1759519937, "last_crawled_at": "2025-10-03 15:32:17"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/arama-kisitlama-ozelligi-nedir", "title": "Arama kısıtlama özelliği nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Arama kısıtlama özel", "category": "turkcellli-olmak", "subcategory": "arama-kisitlama-ozelligi-nedir", "content_text": "Arama kısıtlama özelliği nedir? Bu özellik ile belirli yönlere doğru olan aramaları kısıtlayabilirsiniz. Böylece telefonunuzdan izinsiz kullanımları önlersiniz. Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması>Çağrı Ayarlarım üzerinden de yapabilirsiniz. Aktif yapmak için *33*PIN*# tuşlayınız İptal etmek için #33*PIN# tuşlayınız Kontrol etmek için *#33# tuşlayınız Belirli yönlerde aktif yapmak için *33Y*PIN*# tuşlayınız. (Y: Yönlendirme Kodları) PIN numaranız 1234 olarak tanımlanmıştır. PIN numaranızı değiştirmek için PIN değiştirme bölümüne bakabilirsiniz. Kısıtlama yapabileceğiniz yönleri içeren yön numaraları aşağıda verilmiştir. Acil aramalara telefonunuz her zaman açıktır. Acil numaralara arama kısıtlama için tanım yapılamaz. Yönlendirme kodları: Tüm aramalara kapama Uluslararası aramalara kapama Mobil aramalara kapama 0900’lü özel aramalara kapama Uluslararası aramalara ve Mobil aramalara kapama Uluslararası aramalara ve 0900’lü özel aramalara kapama Mobil ve 0900’lü özel aramalara kapama Mobil, Uluslararası ve 0900’lü özel aramalara kapama Örneğin; *332*1234*# tuşladığınızda telefonunuz uluslararası giden aramalara kapalı olacaktır. Ücretlendirme: Bu servisin kullanımı için ek bir ücret ödemezsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Arama kısıtlama özelliği nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Bu özellik ile belirli yönlere doğru olan aramaları kısıtlayabilirsiniz. Böylece telefonunuzdan izinsiz kullanımları önlersiniz.<br/>Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması&gt;Çağrı Ayarlarım üzerinden de yapabilirsiniz.</p><ul><li>Aktif yapmak için *33*PIN*# tuşlayınız</li><li>İptal etmek için #33*PIN# tuşlayınız</li><li>Kontrol etmek için *#33# tuşlayınız</li><li>Belirli yönlerde aktif yapmak için *33Y*PIN*# tuşlayınız. (Y: Yönlendirme Kodları)<br/></li></ul>PIN numaranız 1234 olarak tanımlanmıştır.<br/>PIN numaranızı değiştirmek için PIN değiştirme bölümüne bakabilirsiniz.<br/><br/>Kısıtlama yapabileceğiniz yönleri içeren yön numaraları aşağıda verilmiştir. Acil aramalara telefonunuz her zaman açıktır. Acil numaralara arama kısıtlama için tanım yapılamaz.<br/>Yönlendirme kodları:<br/><ol><li>Tüm aramalara kapama<br/></li><li>Uluslararası aramalara kapama<br/></li><li>Mobil aramalara kapama<br/></li><li>0900’lü özel aramalara kapama<br/></li><li>Uluslararası aramalara ve Mobil aramalara kapama<br/></li><li>Uluslararası aramalara ve 0900’lü özel aramalara kapama<br/></li><li>Mobil ve 0900’lü özel aramalara kapama<br/></li><li>Mobil, Uluslararası ve 0900’lü özel aramalara kapama<br/></li></ol>Örneğin; *332*1234*# tuşladığınızda telefonunuz uluslararası giden aramalara kapalı olacaktır.<br/><br/>Ücretlendirme: Bu servisin kullanımı için ek bir ücret ödemezsiniz.<p></p></div></div>", "last_crawled_ts": 1759519942, "last_crawled_at": "2025-10-03 15:32:22"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/arayan-numarayi-goster-clip-ozelligi-nedir", "title": "Arayan numarayı göster (CLIP) özelliği nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Arayan numarayı göst", "category": "turkcellli-olmak", "subcategory": "arayan-numarayi-goster-clip-ozelligi-nedir", "content_text": "Arayan numarayı göster (CLIP) özelliği nedir? Sizi arayan kişilerin numarasının telefonunuzda gözükmesi özelliğini bu ayarı kullanarak değiştirebilirsiniz. Tüm abonelerimiz için bu özellik aktiftir, abonelerimizin telefonlarında arayan numaralar gösterilmektedir. Eğer telefonunuz bu özelliği destekliyorsa, telefon ekranında sizi arayan numara görünecektir. Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması>Çağrı Ayarlarım üzerinden de yapabilirsiniz. Aktif yapmak için *30# tuşlayınız İptal etmek için #30# tuşlayınız Durumu kontrol etmek için *#30# tuşlayınız", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Arayan numarayı göster (CLIP) özelliği nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Sizi arayan kişilerin numarasının telefonunuzda gözükmesi özelliğini bu ayarı kullanarak değiştirebilirsiniz.<br/>Tüm abonelerimiz için bu özellik aktiftir, abonelerimizin telefonlarında arayan numaralar gösterilmektedir. Eğer telefonunuz bu özelliği destekliyorsa, telefon ekranında sizi arayan numara görünecektir.<br/>Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması&gt;Çağrı Ayarlarım üzerinden de yapabilirsiniz.</p><ul><li>Aktif yapmak için *30# tuşlayınız<br/></li><li>İptal etmek için #30# tuşlayınız<br/></li><li>Durumu kontrol etmek için *#30# tuşlayınız<br/></li></ul><p></p></div></div>", "last_crawled_ts": 1759519946, "last_crawled_at": "2025-10-03 15:32:26"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/baglanilan-numarayi-goster-colp-ozelligi-nedir", "title": "Bağlanılan numarayı göster (COLP) özelliği nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Bağlanılan numarayı", "category": "turkcellli-olmak", "subcategory": "baglanilan-numarayi-goster-colp-ozelligi-nedir", "content_text": "Bağlanılan numarayı göster (COLP) özelliği nedir? Telefonunuzdan arama yaptığınızda, aradığınız numara başka bir numaraya yönlendirme yapmışsa bu bağlanılan numarayı görmek için bu servis aktif edilmelidir. Bu servis şebekeler arasında ve sabit operatörlere doğru çalışmayabilir. Ayrıca yönlendirme yapılan kişi numarasını gizlediyse, bağlanılan numara görünmez. İşlemi 532 5320000 numaralı Müşteri Hizmetlerinden gerçekleştirebilirsiniz. Açma: Aradığım numaranın kime yönlendirildiği görünür. Kapama: Aradığım numaranın kime yönlendirildiği görünmez.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Bağlanılan numarayı göster (COLP) özelliği nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Telefonunuzdan arama yaptığınızda, aradığınız numara başka bir numaraya yönlendirme yapmışsa bu bağlanılan numarayı görmek için bu servis aktif edilmelidir. Bu servis şebekeler arasında ve sabit operatörlere doğru çalışmayabilir. Ayrıca yönlendirme yapılan kişi numarasını gizlediyse, bağlanılan numara görünmez.<br/>İşlemi 532 5320000 numaralı Müşteri Hizmetlerinden gerçekleştirebilirsiniz.<br/></p><ul><li>Açma: Aradığım numaranın kime yönlendirildiği görünür.<br/></li><li>Kapama: Aradığım numaranın kime yönlendirildiği görünmez.<br/></li></ul><p></p></div></div>", "last_crawled_ts": 1759519951, "last_crawled_at": "2025-10-03 15:32:31"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/baglanilan-numarayi-gosterme-colr-ozelligi-nedir", "title": "Bağlanılan numarayı gösterme (COLR) özelliği nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Bağlanılan numarayı", "category": "turkcellli-olmak", "subcategory": "baglanilan-numarayi-gosterme-colr-ozelligi-nedir", "content_text": "Bağlanılan numarayı gösterme (COLR) özelliği nedir? Size gelen bir yönlendirilmiş çağrıda arayan kişiye numaranızı göstermek istemediğinizde bu servisi aktif edebilirsiniz. Bu servis şebekeler arasında ve sabit operatörlere doğru çalışmayabilir. İşlemi 532 5320000 numaralı Müşteri Hizmetlerinden gerçekleştirebilirsiniz. Açma: Bana yönlendirilen aramalarda numaram görünür. Kapama: Bana yönlendirilen aramalarda numaram görünmez.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Bağlanılan numarayı gösterme (COLR) özelliği nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Size gelen bir yönlendirilmiş çağrıda arayan kişiye numaranızı göstermek istemediğinizde bu servisi aktif edebilirsiniz. Bu servis şebekeler arasında ve sabit operatörlere doğru çalışmayabilir.<br/>İşlemi 532 5320000 numaralı Müşteri Hizmetlerinden gerçekleştirebilirsiniz.<br/></p><ul><li>Açma: Bana yönlendirilen aramalarda numaram görünür.<br/></li><li>Kapama: Bana yönlendirilen aramalarda numaram görünmez.<br/></li></ul><p></p></div></div>", "last_crawled_ts": 1759519956, "last_crawled_at": "2025-10-03 15:32:36"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/fatura-alternatifleri-nelerdir", "title": "Hat almak için gerekli fatura alternatifleri nelerdir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Hat almak için gerek", "category": "turkcellli-olmak", "subcategory": "fatura-alternatifleri-nelerdir", "content_text": "Hat almak için gerekli fatura alternatifleri nelerdir? 1. Turkcell'de adınıza kayıtlı başka bir faturalı hattınız varsa o hattın numarasını verebilirsiniz.Bu hattınızın 6 aydan eski olması ve görüşmelere kapalı durumda olmaması gerekmektedir. 2. FATURA: Son iki aydan birine ait kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgisi bulunan; elektrik, su ( Bazı belediyelerin verdiği faturada hem ev sahibi hem de kiracı var bu faturalar da kabul edilmektedir), kablolu tv, doğalgaz, sabit telefon, ADSL, Smile Adsl, Milenicom Faturası, diğer operatör faturası, Tellcom Fatura, TT Net Fatura , Türksat Faturası, Turkcell faturası, Digitürk faturası, Koç.net faturası, D-smart Faturası, belli illerde son üç aylık fatura kabul edilebilmektedir; Bu iller : Malatya, Maraş, Çanakkale, Aydın, Tekirdağ, Şanlıurfa, Van, Mardin, Mersin, Burdur’dur. E-FATURA: • Üzerinde ilgili kurumun “Aslı gibidir” kaşesi bulunan, sizin kendinizin print edip getirdiği e-faturalar. (Fatura son iki aydan birine ait olmalı; isim ve adres bilgileri yer almalıdır). • Üzerinde Teknoloji Uzmanı veya İletişim Danışmanı’nın kaşesi bulunmak kaydıyla müşterinin Turkcell Mağazaları içerisinde internetten print ettirdiği E-fatura. (Fatura son iki aydan birine ait olmalı; isim ve adres bilgileri yer almalıdır). • Maliye bakanlığı onaylı 6 kurumun internetten yolladığı E-faturalar. Bu kurumlar: Turkcell - Vodafone – Avea - TT Net – TürkTelekom – Bursagaz. (Bu kurumların fatura çıktılarının Turkcell Mağazalarında İletişim Danışmanı veya Teknoloji Uzmanı tarafından alınması kaşelenmesi gerekmektedir). KREDİ KARTI EKSTRESİ: Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgilerinin yer aldığı tüm banka ve finans kuruluşlarının VISA ya da MASTERCARD kredi kartı veya taksit card ekstresi. İnternetten müşterinin dışardan kendi print edip getirdiği Kredi Kartı Extreleri: Üzerinde ilgili bankaya ait bir şubeden “Aslı gibidir” kaşesi veya bankaya ait kaşe vurulması gerekmektedir.(Turkcell Mağazalarda ayrıca Teknoloji Uzmanı kaşesine gerek yoktur) (Müşteriden anne-baba veya eşinin adına fatura alındığında bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınmalıdır. Eş faturasında kimliğe ek olarak evlilik cüzdanı da alınmalıdır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir). Önemli Bilgi: Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alınmaktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneği de kabul edilmektedir. Üzerinde İletişim Danışmanı’nın kaşesi bulunmak kaydıyla son iki aydan birine ait, isim ve adres bilgilerinin yer aldığı; Turkcell Mağazalarında İletişim Danışmanı yardımıyla internetten müşterinin print ettiği veya telefon bankacılığından faks ile talep edilen KK Extreleri. 3. BANKADAN VERİLEN BELGE: Son iki aydan birine ait olmak koşuluyla bankalardan alınmış belgelerin sabit fatura alternatifi olarak kullanılabilmesi için evrakların üzerinde mutlaka, abone isim, Soyisim, açık adresi ve bankanın aslı gibidir kaşesi olması gerekmektedir. (Dekontlarda, belgelerde evrağın geçerli sayılması için hat sahibi ile dekottaki hesap sahibi aynı kişi olmalıdır, örneğin havale dekontlarında evrağın geçerli olması için havaleyi gönderen kişi hat sahibi olabilir, dekonttaki alıcı kişi bu evrağı sabit fatura alternatifi olarak kullanamaz. Banka dekontunda adres iki yerde yazmaktadır. Biri açıklama alanı diğeri müşteri bilgilerinin bulunduğu alan. Açıklama alanında yazan adres beyana bağlı olduğundan kabul edilmemekte ama müşteri bilgileri kısmında adres bilgisi bulunan dekontlar müşterinin bankada hesabına bağlı adresini gösterdiğinden kabul edilmektedir. Örnek Belgeler: Mail ortamında gönderilmiş olan ya da internet bankacılığı sisteminden print alınan, banka tarafından “Aslı gibidir” kaşesi olan belgeler . Bankada otomatik ödeme talimatı olan faturalar için banka tarafından gönderilen ve banka tarafından “Aslı gibidir” kaşesi olmak koşuluyla Fatura Ödemeleri İşlem Bildirim Listesi. Önemli Bilgi: Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir. 4. ABONMAN SÖZLEŞMELERİ: Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgilerinin yer aldığı; elektrik, su, doğalgaz , kablolu TV abonman sözleşmesi. Sadece üyelik için yeni başvurmuş ve henüz faturası çıkmamış olan abonelerden alınır. (Sabit Telefon abonman sözleşmesi artık kabul edilmemektedir). Önemli Bilgi: Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir. 5. Bazı şirketler için geçerli olmak koşuluyla şirkette görev yaptığına dair şirket antetli, kaşeli yazı veya kurum kimlik kartıda kabul edilmektedir. 6. ARAÇ RUHSATI, MOTOSİKLET RUHSATI: Sabit Fatura olarak kabul ettiğimiz araç ruhsatları: Otomobil, Kamyon, Kamyonet, Tır, Minibüs, Otobüs, Traktör( Üzerinde TCKN ve adres bilgilerini içeren ruhsatlar geçerlidir)’dür. Biçerdöver, Romörk ruhsatları kabul edilmemektedir. 7. KURUM ÖDENDİ MAKBUZU: Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim, adres ve tesisat bilgilerinin yer aldığı fatura ya da faturanın ilgili kurumun veznesinden ödendiğini belirten kurum ödendi makbuzu (Bankaya yapılan ödemelerde banka dekontunun kabul edilebilmesi için evrakların üzerinde mutlaka abone isim, soyisim, açık adresi ve bankanın “Aslı gibidir” kaşesi olması gerekmektedir). Banka dekontunda adres iki yerde yazmaktadır. Biri açıklama alanı diğeri müşteri bilgilerinin bulunduğu alan. Açıklama alanında yazan adres beyana bağlı olduğundan kabul edilmemekte ama müşteri bilgileri kısmında adres bilgisi bulunan dekontlar müşterinin bankada hesabına bağlı adresini gösterdiğinden kabul edilmektedir. Önemli Bilgi: Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir. 8. KURUM KİMLİK BELGESİ: Silahlı Kuvvetler mensupları kurum kimlik kartı veya belgesi; kamu kurum ve kuruluşları mensupları kurum kimlik kartı veya belgesi; serbest çalışanlar için serbest meslekte bağlı olduğu oda, birlik, baro vb. yerlerden alınan kimlik veya yazılı belge; Emekli Sandığı, SSK ve Bağkur personeli ise kurum kimlik fotokopisi; İz Enerji Kimlik kartı, TSK Emeklilik Kartı. Emekli Sandığı, SSK ve Bağkur sağlık karnesinin ön sayfasının fotokopisi Kabul edilmemektedir. 9. ÇİFTÇİ BELGESİ: Ziraat Bankasına devlet tarafından yatan destekleri açıklamasında gösterir dekontlar (Dekont üzerinde adres mevcutsa sabit fatura yerinede geçebilir. Müşterimizin adresi yoksa sabit fatura alınmalıdır.) 2- TC Tarım ve Köy İşleri Bakanlığı, veya Ziraat Odaları tarafından verilen Çiftçi Belgesi (sabit fatura yerine de geçerlidir). 10. Muhtarlıklar tarafından Nüfus il Müdürlükleri sistemine erişilerek verilen Yerleşim Yeri Belgesi (Evrağın orjinali alınmaktadır, evrağın geçerlilik süresi evrak üzerinden kontrol edilecektir. Islak imza ve kaşe yoksa evrak kabul edilmemektedir. 11. KEFALETNAME: Kefaletname sadece yabancı müşteriler için alınır, Türk vatandaşlarımız için mutlaka yukarıdaki belgelerden birisi gerekmektedir. T.C. vatandaşı olan bir kefilden (veya çalıştığı şirket kefil olabilir) noter tasdikli 1.200 TL meblağlı kefaletname (kefaletname ile birlikte kefil olan şahsın kimlik ve sabit fatura fotokopileri alınacaktır.) veya Banka teminat mektubu (Hangi konuyla ilgili olduğunun belirtildiği, süresiz ve 1.200 TL meblağlı). Not: Yabancı uyruklu olup mavi kartı olan müşterilerimize süresi geçerli olan oturma izin belgesi fotokopisi veya ikamet tezkeresi verilmediği için bunlar yerine sabit fatura istenmelidir. Mavi Kart alındığı durum: Doğumla Türk Vatandaşlığını kazanmış olup da İçişleri Bakanlığından Türk Vatandaşlığı’ndan çıkma izni alanlar 04.2004 tarihinde yürürlüğe giren 5203 sayılı Türk Vatandaşlığı Kanunu’nda değişiklik yapılmasına ilişkin Kanun ile tanınan hakların kullanılmasına ilişkin belgeden (Mavi Kart) yararlanabilirler (Eski pembe kart uygulaması).", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Hat almak için gerekli fatura alternatifleri nelerdir?</h1><div class=\"destek_help_category__html__5m2qV\"><p><strong>1.</strong> Turkcell'de adınıza kayıtlı başka bir faturalı hattınız varsa o hattın numarasını verebilirsiniz.Bu hattınızın 6 aydan eski olması ve görüşmelere kapalı durumda olmaması gerekmektedir. <br/><br/><strong>2. FATURA: </strong>Son iki aydan birine ait kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgisi bulunan; elektrik, su ( Bazı belediyelerin verdiği faturada hem ev sahibi hem de kiracı var bu faturalar da kabul edilmektedir), kablolu tv, doğalgaz, sabit telefon, ADSL, Smile Adsl, Milenicom Faturası, diğer operatör faturası, Tellcom Fatura, TT Net Fatura , Türksat Faturası, Turkcell faturası, Digitürk faturası, Koç.net faturası, D-smart Faturası, belli illerde son üç aylık fatura kabul edilebilmektedir; Bu iller : Malatya, Maraş, Çanakkale, Aydın, Tekirdağ, Şanlıurfa, Van, Mardin, Mersin, Burdur’dur.<br/><br/><strong>E-FATURA:</strong><br/>• Üzerinde ilgili kurumun “Aslı gibidir” kaşesi bulunan, sizin kendinizin print edip getirdiği e-faturalar. (Fatura son iki aydan birine ait olmalı; isim ve adres bilgileri yer almalıdır).<br/>• Üzerinde Teknoloji Uzmanı veya İletişim Danışmanı’nın kaşesi bulunmak kaydıyla müşterinin Turkcell Mağazaları içerisinde internetten print ettirdiği E-fatura. (Fatura son iki aydan birine ait olmalı; isim ve adres bilgileri yer almalıdır).<br/>• Maliye bakanlığı onaylı 6 kurumun internetten yolladığı E-faturalar. Bu kurumlar: Turkcell - Vodafone – Avea - TT Net – TürkTelekom – Bursagaz. (Bu kurumların fatura çıktılarının Turkcell Mağazalarında İletişim Danışmanı veya Teknoloji Uzmanı tarafından alınması kaşelenmesi gerekmektedir).<br/><br/><strong>KREDİ KARTI EKSTRESİ:</strong> Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgilerinin yer aldığı tüm banka ve finans kuruluşlarının VISA ya da MASTERCARD kredi kartı veya taksit card ekstresi. <br/><br/><strong>İnternetten müşterinin dışardan kendi print edip getirdiği Kredi Kartı Extreleri: </strong>Üzerinde ilgili bankaya ait bir şubeden “Aslı gibidir” kaşesi veya bankaya ait kaşe vurulması gerekmektedir.(Turkcell Mağazalarda ayrıca Teknoloji Uzmanı kaşesine gerek yoktur) (Müşteriden anne-baba veya eşinin adına fatura alındığında bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınmalıdır. Eş faturasında kimliğe ek olarak evlilik cüzdanı da alınmalıdır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir).<br/><br/><strong>Önemli Bilgi: </strong>Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alınmaktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneği de kabul edilmektedir.<br/>Üzerinde İletişim Danışmanı’nın kaşesi bulunmak kaydıyla son iki aydan birine ait, isim ve adres bilgilerinin yer aldığı; Turkcell Mağazalarında İletişim Danışmanı yardımıyla internetten müşterinin print ettiği veya telefon bankacılığından faks ile talep edilen KK Extreleri. <br/><br/><strong>3. BANKADAN VERİLEN BELGE:</strong> Son iki aydan birine ait olmak koşuluyla bankalardan alınmış belgelerin sabit fatura alternatifi olarak kullanılabilmesi için evrakların üzerinde mutlaka, abone isim, Soyisim, açık adresi ve bankanın aslı gibidir kaşesi olması gerekmektedir. (Dekontlarda, belgelerde evrağın geçerli sayılması için hat sahibi ile dekottaki hesap sahibi aynı kişi olmalıdır, örneğin havale dekontlarında evrağın geçerli olması için havaleyi gönderen kişi hat sahibi olabilir, dekonttaki alıcı kişi bu evrağı sabit fatura alternatifi olarak kullanamaz. Banka dekontunda adres iki yerde yazmaktadır. Biri açıklama alanı diğeri müşteri bilgilerinin bulunduğu alan. Açıklama alanında yazan adres beyana bağlı olduğundan kabul edilmemekte ama müşteri bilgileri kısmında adres bilgisi bulunan dekontlar müşterinin bankada hesabına bağlı adresini gösterdiğinden kabul edilmektedir.<br/>Örnek Belgeler: Mail ortamında gönderilmiş olan ya da internet bankacılığı sisteminden print alınan, banka tarafından “Aslı gibidir” kaşesi olan belgeler . Bankada otomatik ödeme talimatı olan faturalar için banka tarafından gönderilen ve banka tarafından “Aslı gibidir” kaşesi olmak koşuluyla Fatura Ödemeleri İşlem Bildirim Listesi. <br/><br/><strong>Önemli Bilgi:</strong> Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir.<br/><br/><strong>4. ABONMAN SÖZLEŞMELERİ: </strong>Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim ve adres bilgilerinin yer aldığı; elektrik, su, doğalgaz , kablolu TV abonman sözleşmesi. Sadece üyelik için yeni başvurmuş ve henüz faturası çıkmamış olan abonelerden alınır. (Sabit Telefon abonman sözleşmesi artık kabul edilmemektedir).<br/><br/><strong>Önemli Bilgi:</strong> Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir.<br/><br/><strong>5. </strong>Bazı şirketler için geçerli olmak koşuluyla şirkette görev yaptığına dair şirket antetli, kaşeli yazı veya kurum kimlik kartıda kabul edilmektedir.<br/><br/><strong>6. ARAÇ RUHSATI, MOTOSİKLET RUHSATI:</strong> Sabit Fatura olarak kabul ettiğimiz araç ruhsatları: Otomobil, Kamyon, Kamyonet, Tır, Minibüs, Otobüs, Traktör( Üzerinde TCKN ve adres bilgilerini içeren ruhsatlar geçerlidir)’dür. Biçerdöver, Romörk ruhsatları kabul edilmemektedir.<br/><br/><strong>7. KURUM ÖDENDİ MAKBUZU:</strong> Son iki aydan birine ait, kendinizin/annenizin/babanızın/eşinizin isim, adres ve tesisat bilgilerinin yer aldığı fatura ya da faturanın ilgili kurumun veznesinden ödendiğini belirten kurum ödendi makbuzu (Bankaya yapılan ödemelerde banka dekontunun kabul edilebilmesi için evrakların üzerinde mutlaka abone isim, soyisim, açık adresi ve bankanın “Aslı gibidir” kaşesi olması gerekmektedir).<br/><br/>Banka dekontunda adres iki yerde yazmaktadır. Biri açıklama alanı diğeri müşteri bilgilerinin bulunduğu alan. Açıklama alanında yazan adres beyana bağlı olduğundan kabul edilmemekte ama müşteri bilgileri kısmında adres bilgisi bulunan dekontlar müşterinin bankada hesabına bağlı adresini gösterdiğinden kabul edilmektedir.<br/><br/><strong>Önemli Bilgi:</strong> Anne-baba veya eşinizin adına fatura verdiğinizde bu kişiye ait kimlik ve sabit faturası kullanılan kişiden ilgili faturanın kullanılması konusunda haberi olduğunu ve bir sakınca olmadığını ifade eden form alınacaktır. Eşinizin faturası kullanıldığında eşinizin kimliğine ek olarak evlilik cüzdanı da alıktadır. Evlilik cüzdanı yerine son 6 ay içinde nüfus kayıt örneğide kabul edilmektedir.<br/><br/><strong>8. KURUM KİMLİK BELGESİ:</strong> Silahlı Kuvvetler mensupları kurum kimlik kartı veya belgesi; kamu kurum ve kuruluşları mensupları kurum kimlik kartı veya belgesi; serbest çalışanlar için serbest meslekte bağlı olduğu oda, birlik, baro vb. yerlerden alınan kimlik veya yazılı belge; Emekli Sandığı, SSK ve Bağkur personeli ise kurum kimlik fotokopisi; İz Enerji Kimlik kartı, TSK Emeklilik Kartı. Emekli Sandığı, SSK ve Bağkur sağlık karnesinin ön sayfasının fotokopisi Kabul edilmemektedir.<br/><br/><strong>9. ÇİFTÇİ BELGESİ:</strong> Ziraat Bankasına devlet tarafından yatan destekleri açıklamasında gösterir dekontlar (Dekont üzerinde adres mevcutsa sabit fatura yerinede geçebilir. Müşterimizin adresi yoksa sabit fatura alınmalıdır.) 2- TC Tarım ve Köy İşleri Bakanlığı, veya Ziraat Odaları tarafından verilen Çiftçi Belgesi (sabit fatura yerine de geçerlidir).<br/><br/><strong>10. </strong>Muhtarlıklar tarafından Nüfus il Müdürlükleri sistemine erişilerek verilen Yerleşim Yeri Belgesi (Evrağın orjinali alınmaktadır, evrağın geçerlilik süresi evrak üzerinden kontrol edilecektir. Islak imza ve kaşe yoksa evrak kabul edilmemektedir.<br/><br/><strong>11. KEFALETNAME: </strong>Kefaletname sadece yabancı müşteriler için alınır, Türk vatandaşlarımız için mutlaka yukarıdaki belgelerden birisi gerekmektedir. T.C. vatandaşı olan bir kefilden (veya çalıştığı şirket kefil olabilir) noter tasdikli 1.200 TL meblağlı kefaletname (kefaletname ile birlikte kefil olan şahsın kimlik ve sabit fatura fotokopileri alınacaktır.) veya Banka teminat mektubu (Hangi konuyla ilgili olduğunun belirtildiği, süresiz ve 1.200 TL meblağlı).<br/><br/><strong>Not:</strong> Yabancı uyruklu olup mavi kartı olan müşterilerimize süresi geçerli olan oturma izin belgesi fotokopisi veya ikamet tezkeresi verilmediği için bunlar yerine sabit fatura istenmelidir.<br/><br/><strong>Mavi Kart alındığı durum: </strong>Doğumla Türk Vatandaşlığını kazanmış olup da İçişleri Bakanlığından Türk Vatandaşlığı’ndan çıkma izni alanlar 04.2004 tarihinde yürürlüğe giren 5203 sayılı Türk Vatandaşlığı Kanunu’nda değişiklik yapılmasına ilişkin Kanun ile tanınan hakların kullanılmasına ilişkin belgeden (Mavi Kart) yararlanabilirler (Eski pembe kart uygulaması).<br/></p></div></div>", "last_crawled_ts": 1759519960, "last_crawled_at": "2025-10-03 15:32:40"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/faturali-hat-icin-ne-kadar-vergi-odeyecegim", "title": "Faturalı hat için ne kadar vergi ödeyeceğim?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Faturalı hat için ne", "category": "turkcellli-olmak", "subcategory": "faturali-hat-icin-ne-kadar-vergi-odeyecegim", "content_text": "Faturalı hat için ne kadar vergi ödeyeceğim? Yeni tesis özel iletişim vergisi Telsiz Kullanım Ücreti Telsiz Ruhsatname Ücreti 570 TL 258,04 TL 258,04 TL Turkcell'de 12 taksitle! Aylık faturanıza 20,5 TL yansıtılmaktadır Turkcell'de 12 taksitle!", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Faturalı hat için ne kadar vergi ödeyeceğim?</h1><div class=\"destek_help_category__html__5m2qV\"><br/><br/> <table><tbody><tr><td>Yeni tesis özel iletişim vergisi</td><td>Telsiz Kullanım Ücreti</td><td>Telsiz Ruhsatname Ücreti</td></tr><tr><td style=\"text-align:center;\">570 TL</td><td>258,04 TL</td><td>258,04 TL</td></tr><tr><td>Turkcell'de 12 taksitle!</td><td>Aylık faturanıza 20,5 TL yansıtılmaktadır</td><td>Turkcell'de 12 taksitle!</td></tr></tbody></table> <br/> </div></div>", "last_crawled_ts": 1759519964, "last_crawled_at": "2025-10-03 15:32:44"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/gelen-tum-aramalari-nasil-yonlendiririm", "title": "Gelen tüm aramaları nasıl yönlendiririm?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Gelen tüm aramaları", "category": "turkcellli-olmak", "subcategory": "gelen-tum-aramalari-nasil-yonlendiririm", "content_text": "Gelen tüm aramaları nasıl yönlendiririm? Bu seçenek ile gelen tüm aramalar belirleyeceğiniz numaraya yönlendirilir. Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması>Çağrı Ayarlarım üzerinden de yapabilirsiniz. Aktif yapmak için *21*NUMARA*# tuşlayınız İptal etmek için ##21# tuşlayınız Durumu kontrol etmek için *#21# tuşlayınız *NUMARA: Aramalarınızı yönlendirmek istediğiniz numaradır.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Gelen tüm aramaları nasıl yönlendiririm?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Bu seçenek ile gelen tüm aramalar belirleyeceğiniz numaraya yönlendirilir.<br/>Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması&gt;Çağrı Ayarlarım üzerinden de yapabilirsiniz.<br/></p><ul><li>Aktif yapmak için *21*NUMARA*# tuşlayınız</li><li>İptal etmek için ##21# tuşlayınız</li><li>Durumu kontrol etmek için *#21# tuşlayınız</li></ul>*NUMARA: Aramalarınızı yönlendirmek istediğiniz numaradır.<p></p></div></div>", "last_crawled_ts": 1759519969, "last_crawled_at": "2025-10-03 15:32:49"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/gizli-numarayi-reddet-acr-ozelligi-nedir", "title": "Gizli numarayı reddet (ACR) özelliği nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Gizli numarayı redde", "category": "turkcellli-olmak", "subcategory": "gizli-numarayi-reddet-acr-ozelligi-nedir", "content_text": "Gizli numarayı reddet (ACR) özelliği nedir? Gizli numaralardan gelen aramaları kabul etmek istemiyorsanız bu özelliği kullanabilirsiniz. Tüm abonelerimiz için “gizli numarayı reddet” servisimiz kapalı durumdadır, abonelerimize gizli numaralardan çağrı gelebilmektedir. Bu seçenek KAPALI durumda iken, gizli numaralardan arama gelmektedir. Bu seçenek AÇIK durumda iken gizli numaradan arama gelmez. Telefonunuz gizli numaradan gelen aramalara AÇIK iken sizi arayanlar «Gizli Numaradan Çağrı Almadığınız» anonsunu duyarlar. Telefon çağrısı otomatik olarak sonlanır. Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması>Çağrı Ayarlarım üzerinden de yapabilirsiniz. Aktif yapmak için *253# tuşlayınız İptal etmek için #253# tuşlayınız Ücretlendirme: Bu servisin kullanımı için ek bir ücret ödemezsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Gizli numarayı reddet (ACR) özelliği nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Gizli numaralardan gelen aramaları kabul etmek istemiyorsanız bu özelliği kullanabilirsiniz.<br/>Tüm abonelerimiz için “gizli numarayı reddet” servisimiz kapalı durumdadır, abonelerimize gizli numaralardan çağrı gelebilmektedir.<br/>Bu seçenek KAPALI durumda iken, gizli numaralardan arama gelmektedir. Bu seçenek AÇIK durumda iken gizli numaradan arama gelmez. Telefonunuz gizli numaradan gelen aramalara AÇIK iken sizi arayanlar «Gizli Numaradan Çağrı Almadığınız» anonsunu duyarlar. Telefon çağrısı otomatik olarak sonlanır.<br/>Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması&gt;Çağrı Ayarlarım üzerinden de yapabilirsiniz.<br/></p><ul><li>Aktif yapmak için *253# tuşlayınız</li><li>İptal etmek için #253# tuşlayınız</li></ul>Ücretlendirme: Bu servisin kullanımı için ek bir ücret ödemezsiniz. <p></p></div></div>", "last_crawled_ts": 1759519975, "last_crawled_at": "2025-10-03 15:32:55"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/hattim-mesgul-oldugunda-gelen-aramalari-nasil-yonlendiririm", "title": "Hattım meşgul olduğunda gelen aramaları nasıl yönlendiririm?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Hattım meşgul olduğu", "category": "turkcellli-olmak", "subcategory": "hattim-mesgul-oldugunda-gelen-aramalari-nasil-yonlendiririm", "content_text": "Hattım meşgul olduğunda gelen aramaları nasıl yönlendiririm? Bu seçenek ile telefon hattınız meşgul olduğunda gelen aramalar belirleyeceğiniz numaraya yönlendirilir. Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması>Çağrı Ayarlarım üzerinden de yapabilirsiniz. Aktif yapmak için *67*NUMARA*# tuşlayınız İptal etmek için ##67# tuşlayınız Durumu kontrol etmek için *#67# tuşlayınız *NUMARA: Aramalarınızı yönlendirmek istediğiniz numaradır.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Hattım meşgul olduğunda gelen aramaları nasıl yönlendiririm?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Bu seçenek ile telefon hattınız meşgul olduğunda gelen aramalar belirleyeceğiniz numaraya yönlendirilir.<br/>Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması&gt;Çağrı Ayarlarım üzerinden de yapabilirsiniz.<br/></p><ul><li>Aktif yapmak için *67*NUMARA*# tuşlayınız</li><li>İptal etmek için ##67# tuşlayınız</li><li>Durumu kontrol etmek için *#67# tuşlayınız</li></ul>*NUMARA: Aramalarınızı yönlendirmek istediğiniz numaradır.<p></p></div></div>", "last_crawled_ts": 1759519980, "last_crawled_at": "2025-10-03 15:33:00"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/kimlik-alternatifleri-nelerdir", "title": "Kimlik alternatifleri nelerdir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Kimlik alternatifler", "category": "turkcellli-olmak", "subcategory": "kimlik-alternatifleri-nelerdir", "content_text": "Kimlik alternatifleri nelerdir? Nüfus Cüzdanı Sürücü belgesi Pasaport , Uçak mürettebatı belgesi Gemi adamı cüzdanı, Nato Emri belgesi Türk Silahlı Kuvvetler kartı Evlilik Cüzdanı Avukat kimlik belgesi Sarı Basın Kartı KKTC kimliği Öğretmen Kimliği Hakim /Savcı kimliği Mavi Kart Eğer vekil tayin edilmiş ise noter tasdikli vekâletname ve vekilin kimliği", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Kimlik alternatifleri nelerdir?</h1><div class=\"destek_help_category__html__5m2qV\"><p></p><ul><li>Nüfus Cüzdanı<br/></li><li>Sürücü belgesi<br/></li><li>Pasaport , Uçak mürettebatı belgesi<br/></li><li>Gemi adamı cüzdanı, Nato Emri belgesi<br/></li><li>Türk Silahlı Kuvvetler kartı <br/></li><li>Evlilik Cüzdanı<br/></li><li>Avukat kimlik belgesi<br/></li><li>Sarı Basın Kartı<br/></li><li>KKTC kimliği<br/></li><li>Öğretmen Kimliği<br/></li><li>Hakim /Savcı kimliği<br/></li><li>Mavi Kart<br/></li><li>Eğer vekil tayin edilmiş ise noter tasdikli vekâletname ve vekilin kimliği <br/></li></ul><p></p></div></div>", "last_crawled_ts": 1759519985, "last_crawled_at": "2025-10-03 15:33:05"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/nasil-faturali-hat-alabilirim", "title": "Nasıl faturalı hat alabilirim?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Nasıl faturalı hat a", "category": "turkcellli-olmak", "subcategory": "nasil-faturali-hat-alabilirim", "content_text": "Nasıl faturalı hat alabilirim? Aşağıdaki evraklarla Turkcell İetişim Merkezleri'ne gelmeniz yeterlidir. Nüfus Cüzdanı ( kimlik alternatiflerini öğrenmek için tıklayın ) Son iki aydan birine ait sabit fatura (fatura alternatifleri) olmalıdır. Abonelik Sözleşmesi örneğini incelemek için tıklayın. (Abonelik Sözleşmesinin aslını Turkcell Mağazaları’nde doldurabilirsiniz)", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Nasıl faturalı hat alabilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Aşağıdaki evraklarla Turkcell İetişim Merkezleri'ne gelmeniz yeterlidir.<br/><br/></p><ul><li> <span style=\"line-height:1.6;\">Nüfus Cüzdanı (</span><a href=\"/yardim/turkcellli-olmak/turkcellli-olmak/kimlik-alternatifleri-nelerdir\" style=\"line-height:1.6;\">kimlik alternatiflerini öğrenmek için tıklayın</a><span style=\"line-height:1.6;\">) </span><br/></li><li> <span style=\"line-height:1.6;\">Son iki aydan birine ait sabit fatura (fatura alternatifleri) olmalıdır. </span><br/></li><li> <span style=\"line-height:1.6;\"><a href=\"https://ffo3gv1cf3ir.merlincdn.net/DeviceDocumentLibrary/bireysel/Diger/bireysel-tip-abonelik-sozlesmesi-ornegi.pdf?20251003_03\">Abonelik Sözleşmesi örneğini incelemek için tıklayın.</a> (Abonelik Sözleşmesinin aslını Turkcell Mağazaları’nde doldurabilirsiniz)<br/></span></li></ul><p></p></div></div>", "last_crawled_ts": 1759519990, "last_crawled_at": "2025-10-03 15:33:10"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/nasil-hazirkart-alirim", "title": "Nasıl Hazır Kart alırım?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Nasıl Hazır Kart alı", "category": "turkcellli-olmak", "subcategory": "nasil-hazirkart-alirim", "content_text": "Nasıl Hazır Kart alırım? Nüfus Cüzdanınızla beraber (Kimlik alternatifleri için tıklayın) Turkcell İetişim Merkezleri'ne gitmeniz yeterlidir. Abonelik Sözleşmesi örneğini incelemek için tıklayın. (Abonelik Sözleşmesinin aslını Turkcell Mağazaları’nde doldurabilirsiniz)", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Nasıl Hazır Kart alırım?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Nüfus Cüzdanınızla beraber <a href=\"/yardim/turkcellli-olmak/turkcellli-olmak/kimlik-alternatifleri-nelerdir\">(Kimlik alternatifleri için tıklayın)</a> Turkcell İetişim Merkezleri'ne gitmeniz yeterlidir. <br/></p><p> <br/> </p><p> <a href=\"https://ffo3gv1cf3ir.merlincdn.net/DeviceDocumentLibrary/bireysel/Diger/bireysel-tip-abonelik-sozlesmesi-ornegi.pdf?20251003_03\">Abonelik Sözleşmesi örneğini incelemek için tıklayın. </a>(Abonelik Sözleşmesinin aslını Turkcell Mağazaları’nde doldurabilirsiniz)<br/></p></div></div>", "last_crawled_ts": 1759519995, "last_crawled_at": "2025-10-03 15:33:15"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/numarami-gizle-clir-ozelligi-nedir", "title": "Numaramı gizle (CLIR) özelliği nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Numaramı gizle (CLIR", "category": "turkcellli-olmak", "subcategory": "numarami-gizle-clir-ozelligi-nedir", "content_text": "Numaramı gizle (CLIR) özelliği nedir? Telefonunuzdan arama yaptığınızda, karşı tarafta numaranızın görünmesini “numaramı gizle” servisi ile yönetebilirsiniz. Servisi aktif yaptığınızda, karşı tarafta numaranız görünmez. İptal ettiğinizde ise karşı tarafta numaranız görünecektir. Tüm abonelerimiz için “numaramı gizle” servisimiz kapalı durumdadır, dışarıya yapılan aramalarda numara gösterilmektedir. Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Aktif yapmak için *31# tuşlayınız İptal etmek için #31# tuşlayınız Durumu kontrol etmek için *#31# tuşlayınız Eğer “numaramı gizle” özelliğiniz aktif değil ise, fakat o an yaptığınız aramada numaranızın görünmesini istemiyorsanız; #31#NUMARA tuşlayınız (NUMARA: Aramak istediğiniz numara) Eğer “numaramı gizle” servisiniz aktif ise, fakat o an yaptığınız aramada numaranızın görünmesini istiyorsanız aşağıdaki şekilde arama yapabilirsiniz; *31# NUMARA tuşlayınız (NUMARA: Aramak istediğiniz numara) Ücretlendirme: Bu servisin kullanımı için ek bir ücret ödemezsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Numaramı gizle (CLIR) özelliği nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Telefonunuzdan arama yaptığınızda, karşı tarafta numaranızın görünmesini “numaramı gizle” servisi ile yönetebilirsiniz. Servisi aktif yaptığınızda, karşı tarafta numaranız görünmez. İptal ettiğinizde ise karşı tarafta numaranız görünecektir.<br/>Tüm abonelerimiz için “numaramı gizle” servisimiz kapalı durumdadır, dışarıya yapılan aramalarda numara gösterilmektedir.<br/>Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. </p><ul><li>Aktif yapmak için *31# tuşlayınız</li><li>İptal etmek için #31# tuşlayınız</li><li>Durumu kontrol etmek için *#31# tuşlayınız</li></ul>Eğer “numaramı gizle” özelliğiniz aktif değil ise, fakat o an yaptığınız aramada numaranızın görünmesini istemiyorsanız;<br/>#31#NUMARA tuşlayınız (NUMARA: Aramak istediğiniz numara)<br/>Eğer “numaramı gizle” servisiniz aktif ise, fakat o an yaptığınız aramada numaranızın görünmesini istiyorsanız aşağıdaki şekilde arama yapabilirsiniz;<br/>*31# NUMARA tuşlayınız (NUMARA: Aramak istediğiniz numara)<br/>Ücretlendirme: Bu servisin kullanımı için ek bir ücret ödemezsiniz.<p></p></div></div>", "last_crawled_ts": 1759520000, "last_crawled_at": "2025-10-03 15:33:20"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/pin-degistirme-ozelligi-nedir", "title": "PIN değiştirme özelliği nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > PIN değiştirme özell", "category": "turkcellli-olmak", "subcategory": "pin-degistirme-ozelligi-nedir", "content_text": "PIN değiştirme özelliği nedir? PIN numaranız 1234 olarak tanımlanmıştır. PIN numaranızı telefonunuzun tuşlarını kullanarak değiştirebilirsiniz. PIN değiştirmek için *03*330*ESKİ PIN*YENİ PIN*YENİ PIN* Ücretlendirme: Bu servisin kullanımı için ek bir ücret ödemezsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">PIN değiştirme özelliği nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>PIN numaranız 1234 olarak tanımlanmıştır.<br/>PIN numaranızı telefonunuzun tuşlarını kullanarak değiştirebilirsiniz.<br/>PIN değiştirmek için *03*330*ESKİ PIN*YENİ PIN*YENİ PIN*<br/>Ücretlendirme: Bu servisin kullanımı için ek bir ücret ödemezsiniz.<br/></p></div></div>", "last_crawled_ts": 1759520006, "last_crawled_at": "2025-10-03 15:33:26"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/pin-puk-kodu-nedir-bunlari-bloke-edersem-ne-yapmaliyim", "title": "PIN kodum bloke oldu, ne yapabilirim?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > PIN kodum bloke oldu", "category": "turkcellli-olmak", "subcategory": "pin-puk-kodu-nedir-bunlari-bloke-edersem-ne-yapmaliyim", "content_text": "PIN kodum bloke oldu, ne yapabilirim? PIN kodunuzu 3 defa yanlış girmeniz halinde sim kartınız ve dolayısıyla telefonunuz geçici olarak bloke olur. Bu blokeyi kaldırmak için PUK kodunu kullanmanız gerekir. PUK kodunuzu Turkcell.com.tr'de İşlem Merkezi'ne giriş yaparak öğrenebilirsiniz. Turkcell.com.tr anasayfasında \"Giriş\" alanından Turkcell numaranız ve şifrenizle giriş yapın. Üst menüden \"İşlem Merkezi\" seçeneğine tıklayın. Açılan sayfada sol tarafta yer alan menüden \"Ayarlarım\" seçeneğine tıklayın. Burada \"PUK NUMARAM\" bölümünden PUK kodlarınızı öğrenebilirsiniz. PUK kodunuzu Turkcell şifrenizle giriş yaparak Hesabım'dan öğrenmek için tıklayın. Turkcell şifrenizi hatırlamıyorsanız, T.C. Kimlik Numaranızla veya sim kart numarasıyla PUK kodunuzu öğrenebilirsiniz. T.C. Kimlik Numaranızı veya sim kart numarasını kullanarak PUK kodunuzu öğrenmek için tıklayın. Ayrıca, Turkcell İletişim Merkezleri ve 532'yi arayarak da adınıza kayıtlı hatların puk numarasını öğrenebilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">PIN kodum bloke oldu, ne yapabilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>PIN kodunuzu 3 defa yanlış girmeniz halinde sim kartınız ve dolayısıyla telefonunuz geçici olarak bloke olur. Bu blokeyi kaldırmak için PUK kodunu kullanmanız gerekir. PUK kodunuzu Turkcell.com.tr'de İşlem Merkezi'ne giriş yaparak öğrenebilirsiniz. Turkcell.com.tr anasayfasında \"Giriş\" alanından Turkcell numaranız ve şifrenizle giriş yapın. Üst menüden \"İşlem Merkezi\" seçeneğine tıklayın. Açılan sayfada sol tarafta yer alan menüden \"Ayarlarım\" seçeneğine tıklayın. Burada \"PUK NUMARAM\" bölümünden PUK kodlarınızı öğrenebilirsiniz. <br/><a href=\"https://www.turkcell.com.tr/hesabim/ayarlarim#puk-numaram\">PUK kodunuzu Turkcell şifrenizle giriş yaparak Hesabım'dan öğrenmek için tıklayın.</a><br/><br/>Turkcell şifrenizi hatırlamıyorsanız, T.C. Kimlik Numaranızla veya sim kart numarasıyla PUK kodunuzu öğrenebilirsiniz.<br/><a href=\"https://www.turkcell.com.tr/yardim/yardim-araclari/puk-sorgulama\">T.C. Kimlik Numaranızı veya sim kart numarasını kullanarak PUK kodunuzu öğrenmek için tıklayın.</a><br/> <br/>Ayrıca, Turkcell İletişim Merkezleri ve 532'yi arayarak da adınıza kayıtlı hatların puk numarasını öğrenebilirsiniz.</p></div></div>", "last_crawled_ts": 1759520011, "last_crawled_at": "2025-10-03 15:33:31"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/puk-kodumu-nasil-ogrenirim", "title": "PIN / PUK kodları nedir, nasıl öğrenebilirim?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > PIN / PUK kodları ne", "category": "turkcellli-olmak", "subcategory": "puk-kodumu-nasil-ogrenirim", "content_text": "PIN / PUK kodları nedir, nasıl öğrenebilirim? PIN 1 kodu, sim karta verilen 4 haneli şifredir. Cihazınızı her açtığınızda hattınızı kullanabilmeniz için PIN 1 kodunuzu girmeniz gerekir. Telefonunuzun bilginiz dışında başkaları tarafından kullanılmasına engel olur. Turkcell hattınız ile birlikte verilen PIN 1 kodunu dilerseniz telefon ayarlarından değiştirebilirsiniz. PIN 1 numaranızı 3 kez arka arkaya hatalı girerseniz, sim kartınız bloke olur. Blokeyi kaldırmak için PUK 1 kodunu kullanmanız gerekir. PUK 1 kodu, bloke olan sim kartınızın yeniden kullanılabilir hale gelmesini ve blokenin kaldırılmasını sağlayan özel bir şifredir. 8 haneden oluşur. PUK 1 kodu değiştirilememektedir. 10 defadan fazla yanlış girdiğiniz zaman, sim kartınız kalıcı bloke olur ve cihazınızın ekranında 'Kart Bloke' uyarısı çıkar. Bu durumda sim kart değişikliği yapmanız gerekir. PIN 2 kodu, telefonunuzun menülerindeki bazı güvenlik ve hafıza seçeneklerini aktif hale getirmek ya da bunu iptal etmek için kullanılan 4 haneli özel bir şifredir. PIN 2 kodu, üç defadan fazla yanlış girildiği takdirde kart geçici olarak bloke olur. PUK 2 kodunu kullanarak blokeyi kaldırabilirsiniz. PUK 2, bloke olan PIN 2 kodunun yeniden kullanılır hale gelmesini sağlayan 8 haneli özel bir şifredir. Bu şifre değiştirilememektedir. PUK 2 kodu kalıcı bloke olduğu takdirde sim kartınızın ilgili bölümü kullanılamaz, ancak sim kartın diğer özellikleri aktif olarak devam eder. Bu durumda isterseniz sim kart değişikliği yapabilirsiniz. PUK kodlarınız turkcell.com.tr'den öğrenebilirsiniz. Bunun için öncelikle Turkcell.com.tr anasayfasından GSM numaranız ve Turkcell şifrenizle giriş yapın. Ana menüde en alttaki \"İşlem Merkezi\"ne tıklayın. Açılan sayfada sol tarafta bulunan \"Ayarlarım\" kategorisinden \"PUK Numaram\"a tıklayın. PUK kodunuzu Turkcell şifrenizle giriş yaparak Turkcell Uygulaması'ndan öğrenmek için tıklayın. Turkcell şifrenizi hatırlamıyorsanız, T.C. Kimlik Numaranızla veya sim kart numarasıyla da PUK kodunuzu öğrenebilirsiniz. T.C. Kimlik Numaranızı veya sim kart numarasını kullanarak PUK kodunuzu öğrenmek için tıklayın. Ayrıca Turkcell Mağazaları veya 532'yi arayarak da adınıza kayıtlı hatların PUK numarasını öğrenebilirsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">PIN / PUK kodları nedir, nasıl öğrenebilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>PIN 1 kodu, sim karta verilen 4 haneli şifredir. Cihazınızı her açtığınızda hattınızı kullanabilmeniz için PIN 1 kodunuzu girmeniz gerekir. Telefonunuzun bilginiz dışında başkaları tarafından kullanılmasına engel olur. Turkcell hattınız ile birlikte verilen PIN 1 kodunu dilerseniz telefon ayarlarından değiştirebilirsiniz. PIN 1 numaranızı 3 kez arka arkaya hatalı girerseniz, sim kartınız bloke olur. Blokeyi kaldırmak için PUK 1 kodunu kullanmanız gerekir.<br/><br/>PUK 1 kodu, bloke olan sim kartınızın yeniden kullanılabilir hale gelmesini ve blokenin kaldırılmasını sağlayan özel bir şifredir. 8 haneden oluşur. PUK 1 kodu değiştirilememektedir. 10 defadan fazla yanlış girdiğiniz zaman, sim kartınız kalıcı bloke olur ve cihazınızın ekranında 'Kart Bloke' uyarısı çıkar. Bu durumda sim kart değişikliği yapmanız gerekir.<br/><br/>PIN 2 kodu, telefonunuzun menülerindeki bazı güvenlik ve hafıza seçeneklerini aktif hale getirmek ya da bunu iptal etmek için kullanılan 4 haneli özel bir şifredir. PIN 2 kodu, üç defadan fazla yanlış girildiği takdirde kart geçici olarak bloke olur. PUK 2 kodunu kullanarak blokeyi kaldırabilirsiniz. <br/><br/>PUK 2, bloke olan PIN 2 kodunun yeniden kullanılır hale gelmesini sağlayan 8 haneli özel bir şifredir. Bu şifre değiştirilememektedir. PUK 2 kodu kalıcı bloke olduğu takdirde sim kartınızın ilgili bölümü kullanılamaz, ancak sim kartın diğer özellikleri aktif olarak devam eder. Bu durumda isterseniz sim kart değişikliği yapabilirsiniz.<br/></p><p>PUK kodlarınız turkcell.com.tr'den öğrenebilirsiniz. Bunun için öncelikle Turkcell.com.tr anasayfasından GSM numaranız ve Turkcell şifrenizle giriş yapın. Ana menüde en alttaki \"İşlem Merkezi\"ne tıklayın. Açılan sayfada sol tarafta bulunan \"Ayarlarım\" kategorisinden \"PUK Numaram\"a tıklayın. <br/><a href=\"https://www.turkcell.com.tr/hesabim/ayarlarim#puk-numaram\">PUK kodunuzu Turkcell şifrenizle giriş yaparak Turkcell Uygulaması'ndan öğrenmek için tıklayın.</a> <br/> <br/> Turkcell şifrenizi hatırlamıyorsanız, T.C. Kimlik Numaranızla veya sim kart numarasıyla da PUK kodunuzu öğrenebilirsiniz. </p><div> <a href=\"https://www.turkcell.com.tr/yardim/yardim-araclari/puk-sorgulama\">T.C. Kimlik Numaranızı veya sim kart numarasını kullanarak PUK kodunuzu öğrenmek için tıklayın.</a><br/> <div>Ayrıca Turkcell Mağazaları veya 532'yi arayarak da adınıza kayıtlı hatların PUK numarasını öğrenebilirsiniz.<br/></div></div></div></div>", "last_crawled_ts": 1759520015, "last_crawled_at": "2025-10-03 15:33:35"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/rahatsiz-etmeyiniz-ozelligi-nedir", "title": "Rahatsız etmeyiniz özelliği nedir?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Rahatsız etmeyiniz ö", "category": "turkcellli-olmak", "subcategory": "rahatsiz-etmeyiniz-ozelligi-nedir", "content_text": "Rahatsız etmeyiniz özelliği nedir? Telefonunuzu gelen aramalara kapatmak istediğinizde bu özelliği kullanabilirsiniz. Bu özellik aktif olduğunda, dışarıdan size arama gelmez ancak siz telefonunuzdan arama yapabilirsiniz. Bu özelliği iptal ettiğinizde telefonunuza tekrar aramalar gelecektir. Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Aktif yapmak için *35*PIN*# tuşlayınız İptal etmek için #35*PIN*# tuşlayınız Durumu kontrol etmek için *#35# tuşlayınız PIN numaranız 1234 olarak tanımlanmıştır. PIN numaranızı değiştirmek için PIN değiştirme bölümüne bakabilirsiniz. Ücretlendirme: Bu servisin kullanımı için ek bir ücret ödemezsiniz.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Rahatsız etmeyiniz özelliği nedir?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Telefonunuzu gelen aramalara kapatmak istediğinizde bu özelliği kullanabilirsiniz.<br/>Bu özellik aktif olduğunda, dışarıdan size arama gelmez ancak siz telefonunuzdan arama yapabilirsiniz. Bu özelliği iptal ettiğinizde telefonunuza tekrar aramalar gelecektir.<br/>Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz.<br/></p><ul><li>Aktif yapmak için *35*PIN*# tuşlayınız</li><li>İptal etmek için #35*PIN*# tuşlayınız</li><li>Durumu kontrol etmek için *#35# tuşlayınız</li></ul>PIN numaranız 1234 olarak tanımlanmıştır.<br/>PIN numaranızı değiştirmek için PIN değiştirme bölümüne bakabilirsiniz.<br/>Ücretlendirme: Bu servisin kullanımı için ek bir ücret ödemezsiniz.<p></p></div></div>", "last_crawled_ts": 1759520021, "last_crawled_at": "2025-10-03 15:33:41"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/telefona-cevap-verilmediginde-gelen-aramalari-nasil-yonlendiririm", "title": "Telefona cevap verilmediğinde gelen aramaları nasıl yönlendiririm?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Telefona cevap veril", "category": "turkcellli-olmak", "subcategory": "telefona-cevap-verilmediginde-gelen-aramalari-nasil-yonlendiririm", "content_text": "Telefona cevap verilmediğinde gelen aramaları nasıl yönlendiririm? Bu seçenek ile telefonunuz 14 saniye çaldıktan sonra cevap vermediğinizde, gelen aramalar belirlediğiniz numaraya yönlenecektir. 14 saniye süresi yaklaşık 4 kez çalmaya karşılık gelmektedir. Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması>Çağrı Ayarlarım üzerinden de yapabilirsiniz. Aktif yapmak için *61*NUMARA*# tuşlayınız. İptal etmek için ##61# tuşlayınız Durumu kontrol etmek için *#61# tuşlayınız *NUMARA: Aramalarınızı yönlendirmek istediğiniz numaradır.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Telefona cevap verilmediğinde gelen aramaları nasıl yönlendiririm?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Bu seçenek ile telefonunuz 14 saniye çaldıktan sonra cevap vermediğinizde, gelen aramalar belirlediğiniz numaraya yönlenecektir. 14 saniye süresi yaklaşık 4 kez çalmaya karşılık gelmektedir.<br/>Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması&gt;Çağrı Ayarlarım üzerinden de yapabilirsiniz.<br/></p><ul><li>Aktif yapmak için *61*NUMARA*# tuşlayınız.</li><li>İptal etmek için ##61# tuşlayınız</li><li>Durumu kontrol etmek için *#61# tuşlayınız</li></ul>*NUMARA: Aramalarınızı yönlendirmek istediğiniz numaradır.<p></p></div></div>", "last_crawled_ts": 1759520026, "last_crawled_at": "2025-10-03 15:33:46"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/telefona-ulasilamadiginda-gelen-aramalari-nasil-yonlendiririm", "title": "Telefona ulaşılamadığında gelen aramaları nasıl yönlendiririm?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Telefona ulaşılamadı", "category": "turkcellli-olmak", "subcategory": "telefona-ulasilamadiginda-gelen-aramalari-nasil-yonlendiririm", "content_text": "Telefona ulaşılamadığında gelen aramaları nasıl yönlendiririm? Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması>Çağrı Ayarlarım üzerinden de yapabilirsiniz. Aktif yapmak için *62*NUMARA*# tuşlayınız İptal etmek için ##62# tuşlayınız Durumu kontrol etmek için *#62# tuşlayınız *NUMARA: Aramalarınızı yönlendirmek istediğiniz numaradır.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Telefona ulaşılamadığında gelen aramaları nasıl yönlendiririm?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Ayarlarınızı değiştirmek için telefonunuz üzerinde aşağıdaki adımları izleyebilirsiniz. Bu ayarları Turkcell Uygulaması&gt;Çağrı Ayarlarım üzerinden de yapabilirsiniz.<br/></p><ul><li>Aktif yapmak için *62*NUMARA*# tuşlayınız</li><li>İptal etmek için ##62# tuşlayınız</li><li>Durumu kontrol etmek için *#62# tuşlayınız</li></ul>*NUMARA: Aramalarınızı yönlendirmek istediğiniz numaradır.<p></p></div></div>", "last_crawled_ts": 1759520031, "last_crawled_at": "2025-10-03 15:33:51"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/yabanci-uyrukluyum-nasil-hat-alabilirim", "title": "Yabancı uyrukluyum, nasıl hat alabilirim?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Yabancı uyrukluyum,", "category": "turkcellli-olmak", "subcategory": "yabanci-uyrukluyum-nasil-hat-alabilirim", "content_text": "Yabancı uyrukluyum, nasıl hat alabilirim? Aşağıdaki evraklarla Turkcell Mağazaları'ne gelmeniz yeterlidir. Hazır Kart için: Tari hi geçerli pasaport, gemi adamı cüzdanı, NATO kimliği Mülteci kimliği Yabancı Misyon Personel Kimlik Kartı Yabancı Tanıtma Belgesi Vatansız kişi Kimlik Belgesi *Abonelik Sözleşmesi örneğini incelemek için tıklayın . (Abonelik Sözleşmesinin aslını Turkcell Mağazaları’nde doldurabilirsiniz)", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Yabancı uyrukluyum, nasıl hat alabilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Aşağıdaki evraklarla Turkcell Mağazaları'ne gelmeniz yeterlidir.<br/><strong><br/>Hazır Kart için:</strong><br/></p><ul><li><span style=\"line-height:1.6;\">Tari</span><span style=\"line-height:1.6;\">hi geçerli pasaport, gemi adamı cüzdanı, NATO kimliği</span><br/></li><li><span style=\"line-height:1.6;\">Mülteci kimliği</span></li><li><span style=\"line-height:1.6;\">Yabancı Misyon Personel Kimlik Kartı</span></li><li><span style=\"line-height:1.6;\">Yabancı Tanıtma Belgesi</span></li><li><span style=\"line-height:1.6;\">Vatansız kişi Kimlik Belgesi<br/></span></li></ul><br/><p><span style=\"line-height:1.6;\"></span>*Abonelik Sözleşmesi örneğini incelemek için <a href=\"/Downloads/bireysel/pdf/bireysel-tip-abonelik-sozlesmesi-ornegi.pdf\">tıklayın</a>. </p>(Abonelik Sözleşmesinin aslını Turkcell Mağazaları’nde doldurabilirsiniz)<br/><p></p></div></div>", "last_crawled_ts": 1759520036, "last_crawled_at": "2025-10-03 15:33:56"}
{"url": "https://www.turkcell.com.tr/destek/turkcellli-olmak/turkcellli-olmak/yasim-18den-kucuk-nasil-hat-alabilirim", "title": "Yaşım 18'den küçük, nasıl hat alabilirim?", "breadcrumb": "Ana Sayfa > Destek > Turkcell'li Olmak > Yaşım 18'den küçük,", "category": "turkcellli-olmak", "subcategory": "yasim-18den-kucuk-nasil-hat-alabilirim", "content_text": "Yaşım 18'den küçük, nasıl hat alabilirim? Yeni hat alırken gereken tüm evraklarla birlikte; adınıza faturalı hat almak istiyorsanız noterden alınmış muvafakatname, anne veya babanızın kimliği ile beraber başvurmanız gerekmektedir. Eğer Hazır Kart almak isterseniz; Hazır Kart muvafakatname formu ve anne veya babanızın kimliği gerekmektedir. Muvafakatnamenin aslı olmalıdır.", "content_html": "<div class=\"destek_help_category__LuMGu ant-flex css-t0664g ant-flex-align-stretch ant-flex-justify-start ant-flex-vertical\"><h1 class=\"destek_help_category__title__veOJT\">Yaşım 18'den küçük, nasıl hat alabilirim?</h1><div class=\"destek_help_category__html__5m2qV\"><p>Yeni hat alırken gereken tüm evraklarla birlikte; adınıza faturalı hat almak istiyorsanız noterden alınmış muvafakatname, anne veya babanızın kimliği ile beraber başvurmanız gerekmektedir. Eğer Hazır Kart almak isterseniz; Hazır Kart muvafakatname formu ve anne veya babanızın kimliği gerekmektedir. Muvafakatnamenin aslı olmalıdır.<br/></p></div></div>", "last_crawled_ts": 1759520040, "last_crawled_at": "2025-10-03 15:34:00"}
